window.noteU14Content = `|   Licence No  |  Name                                    |                                      Address    |     Sex     |     Type     |Issuedate    | 
|-----|--------------------------------------|---------------------------------------|-------|----------|----------|
| 1   | राम लखन प्रसाद रौनियार               | वीरगंज बजार                           | पुरुष | अधिवक्ता | 13/07/12 |
| 2   | योगेन्द्र प्रकाश मल्ल                | का.ई. बाङ्गेमुढा                      | पुरुष | अधिवक्ता | 13/07/14 |
| 3   | पद्यराज विष्ट                        | का.ई. बत्तिसपुतली                     | पुरुष | अधिवक्ता | 13/07/21 |
| 4   | पूर्णलाल श्रेष्ठ                     | का.ई. झोछे                            | पुरुष | अधिवक्ता | 13/08/14 |
| 5   | सुधाकृष्णमान सिं राजभण्डारी          | का.ई. गुच्चाटोल                       | पुरुष | अधिवक्ता | 13/08/20 |
| 6   | सरदार उपेन्द्र पुरुष ढकाल            | ल.पु. कुपण्डोल                        | पुरुष | अधिवक्ता | 13/09/02 |
| 7   | कृष्ण प्रसाद शर्मा                   | रौतहट                                 | पुरुष | अधिवक्ता | 14/01/30 |
| 8   | वनारसी महतो सुरी                     | महोत्तरी, सवैला वीरना                 | पुरुष | अधिवक्ता | 14/01/30 |
| 9   | प्रकाश बहादुर के.सी.                 | का.ई. डिल्लीबजार                      | पुरुष | अधिवक्ता | 14/04/32 |
| 10  | जनकमान श्रेष्ठ                       | का.ई. लगन दलाक्षी                     | पुरुष | अधिवक्ता | 14/05/31 |
| 11  | मेघराज बहादुर विष्ट                  | विराटनगर, मोरङ                        | पुरुष | अधिवक्ता | 14/07/19 |
| 12  | अमृतनाथ उपाध्याय                     | का.ई. ठमेल                            | पुरुष | अधिवक्ता | 14/07/22 |
| 13  | केदार कोइराला                        | का.ई. बत्तिसपुतली                     | पुरुष | अधिवक्ता | 15/01/06 |
| 14  | मोहन बहादुर श्रेष्ठ                  | विराटनगर बजार, मोरङ                   | पुरुष | अधिवक्ता | 15/05/19 |
| 15  | शुरेन्द्र बहादुर बस्न्यात क्षेत्री क | का.ई. पुतलीसडक                        | पुरुष | अधिवक्ता | 16/04/27 |
| 15  | अजिम कुमार नाग                       | रामापुरा बनारस, उत्तर प्रदेश          | पुरुष | अधिवक्ता | 16/07/08 |
| 16  | गजाधर प्रसाद                         | दक्षीन मौजा, ब्रमपुरी, रौतहट          | पुरुष | अधिवक्ता | 16/05/15 |
| 17  | लोक जंगबहादुर शाह                    | सटपाना, मुसिकोट, खलंगा                | पुरुष | अधिवक्ता | 16/07/07 |
| 19  | विरेन्द्र पुरुष ढकाल                 | ल.पु. कुपण्डोल                        | पुरुष | अधिवक्ता | 16/09/16 |
| 19  | कुञ्ज विहारी प्रसाद सिंह (क)         | जि.स.प्र. पकडी मौ कोइलाडी पौ झक्लौली  | पुरुष | अधिवक्ता | 16/12/01 |
| 20  | ज.स.करण शारदा                        | जि.स.प्र. मौ हनुमाननगर बजार           | पुरुष | अधिवक्ता | 17/04/21 |
| 21  | वभु्रवाहन सिंह                       | नेपालगंज, बाँके                       | पुरुष | अधिवक्ता | 17/11/06 |
| 22  | नीर कुमार क्षेत्री                   | लहरे पिपल, पाल्पा                     | पुरुष | अधिवक्ता | 17/09/04 |
| 23  | टोप बहादुर सिंह                      | नेपालगंज, बाँके                       | पुरुष | अधिवक्ता | 17/09/04 |
| 24  | ओम प्रकाश श्रीवास्तव                 | वहराइन, भारत                          | पुरुष | अधिवक्ता | 18/01/02 |
| 25  | ईश्वर चन्द्र सरदार                   | जि.मो.वि.प्र. भलाभाती मौ. भलुवा       | पुरुष | अधिवक्ता | 17/11/27 |
| 26  | दीप्न प्रकाश शाह                     | दल्लु राज्य, दैलेख                    | पुरुष | अधिवक्ता | 17/12/02 |
| 27  | तुलसी प्रसाद श्रेष्ठ                 | पूर्व ६ नं. चैनपुर, धनकुटा            | पुरुष | अधिवक्ता | 17/12/13 |
| 28  | कृष्ण प्रसाद उपाध्याय                | का.ई. पाको पोखल डयाङ                  | पुरुष | अधिवक्ता | 18/01/07 |
| 29  | जगन्नाथ प्रसाद लामिछाने              | का.ई. ताहाचल                          | पुरुष | अधिवक्ता | 18/01/07 |
| 30  | अमृतमान श्रेष्ठ                      | का.ई. पाको पोखल डयाङ                  | पुरुष | अधिवक्ता | 18/01/15 |
| 31  | हरिराम अमात्य                        | ल.पु. सुनधारा                         | पुरुष | अधिवक्ता | 18/04/03 |
| 32  | सुखदेव प्रसाद सुदी                   | मटिहानी                               | पुरुष | अधिवक्ता | 17/11/23 |
| 33  | प्रमोदशम्शेर राणा                    | दाङ                                   | पुरुष | अधिवक्ता | 18/04/09 |
| 34  | सागर शम्सेर ज.ब.रा.                  | काठमाडौं                              | पुरुष | अधिवक्ता | 18/06/23 |
| 35  | सर्वज्ञरत्न सिलालीक                  | क ११/३५८, का.ई. न्यौड                 | पुरुष | अधिवक्ता | 18/06/10 |
| 36  | गोविन्द प्रसाद प्रधान                | ९/६२९, का.ई. किलागल                   | पुरुष | अधिवक्ता | 18/08/25 |
| 37  | मधुप्रसाद शर्मा                      | ९/३९,का.ई. केलटोल                     | पुरुष | अधिवक्ता | 18/08/25 |
| 38  | दिनेशमान प्रधान                      | का.ई. वटु सवल बहाल                    | पुरुष | अधिवक्ता | 18/09/12 |
| 39  | मोतीकाजी स्थापीत                     | ८/२५९ मखन                             | पुरुष | अधिवक्ता | 18/09/10 |
| 40  | कुसुम श्रेष्ठ                        | प. ३ नं., वन्दीपुर                    | पुरुष | अधिवक्ता | 18/09/20 |
| 41  | बनवारी लाल मित्तल                    | हाल ३९२ वटु मुवहाल, काठमाडौं          | पुरुष | अधिवक्ता | 18/10/10 |
| 42  | भगिरथ उपाध्याय                       | जलेश्वर                               | पुरुष | अधिवक्ता | 19/01/20 |
| 43  | वासुदेव प्रसाद ढुंगाना               | बागबजार, काठमाडौं                     | पुरुष | अधिवक्ता | 19/02/14 |
| 44  | अनन्तभक्त श्रेष्ठ                    | टेङ्गगल टोल, काठमाडौं                 | पुरुष | अधिवक्ता | 19/02/17 |
| 45  | मोहनकृष्ण खरेल                       | ज्ञानेश्वर, काठमाडौं                  | पुरुष | अधिवक्ता | 19/02/17 |
| 46  | नगेन्द्र प्रसाद श्रेष्ठ              | पाल्पा, तानसेन                        | पुरुष | अधिवक्ता | 19/02/17 |
| 47  | गोविन्द बहादुर श्रेष्ठ               | वीतो बजार, विरगंज                     | पुरुष | अधिवक्ता | 19/02/17 |
| 48  | नगेन्द्रनाथ शर्मा (ख)                | डिल्लीबजार, मैतिदेवी                  | पुरुष | अधिवक्ता | 19/02/30 |
| 48  | कुमार प्रसाद शर्मा (क)               | नक्साल, काठमाडौं                      | पुरुष | अधिवक्ता | 19/02/32 |
| 49  | विश्वनाथ वास्तोला                    | मोरङ                                  | पुरुष | अधिवक्ता | 19/04/08 |
| 50  | कृष्ण प्रसाद पन्त                    | ज्ञानेश्वर का.ई.                      | पुरुष | अधिवक्ता | 19/04/23 |
| 51  | रामनगीना सिंह                        | रौतहट                                 | पुरुष | अधिवक्ता | 19/04/09 |
| 52  | गंगा प्रसाद उप्रेती                  | कोटाल टोल, विशालनगर                   | पुरुष | अधिवक्ता | 19/06/01 |
| 53  | यज्ञपाणि अग्निहोत्रि                 | का.ई. नक्साल, भगवतीवहाल               | पुरुष | अधिवक्ता | 19/07/26 |
| 54  | देव बहादुर थापा                      | १३ नं. ढोर अरखुदि                     | पुरुष | अधिवक्ता | 20/01/04 |
| 55  | मुक्तिमान राजभण्डारी                 | कालधारा                               | पुरुष | अधिवक्ता | 20/01/06 |
| 56  | वासुदेव राम जोशी                     | प्यूखाटोल, काठमाडौं                   | पुरुष | अधिवक्ता | 20/03/30 |
| 57  | गजेन्द्र बहादुर प्रधानाङ्ग           | खौमाटोल, भक्तपुर                      | पुरुष | अधिवक्ता | 20/04/15 |
| 58  | वोधरीराज पाण्डे                      | का.ई. डिल्लीबजार                      | पुरुष | अधिवक्ता | 20/04/16 |
| 59  | चिरञ्जीवी लाल राजभण्डारी             | सवल वहाल वटु                          | पुरुष | अधिवक्ता | 20/05/16 |
| 60  | राम बहादुर पाण्डे                    | ल.पु.ई. पेंगोडो                       | पुरुष | अधिवक्ता | 20/06/04 |
| 61  | विष्णु हरि श्रेष्ठ                   | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 20/08/27 |
| 62  | केदारनाथ आचार्य                      | लैनचौर, काठमाडौं                      | पुरुष | अधिवक्ता | 20/09/16 |
| 63  | वेद व्यास क्षेत्री                   | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 20/09/23 |
| 64  | अच्यूत नारायण राजभण्डारी             | असनटोल, काठमाडौं                      | पुरुष | अधिवक्ता | 20/09/23 |
| 65  | सुरेन्द्र बहादुर सिंह                | तौलिहवा बजार                          | पुरुष | अधिवक्ता | 20/10/02 |
| 66  | कोमल बिक्रम शाह                      | ल.पु. कुपण्डोल                        | पुरुष | अधिवक्ता | 20/10/12 |
| 67  | महन्त लाल श्रेष्ठ                    | का.ई. त्यौड टोल                       | पुरुष | अधिवक्ता | 20/10/14 |
| 68  | महेन्द्रप्रसाद रिजाल                 | तिनपैनि, विराटनगर                     | पुरुष | अधिवक्ता | 20/10/14 |
| 69  | मोहन बहादुर पाण्डे                   | का.ई. डिल्लीबजार, मैतिफाँट            | पुरुष | अधिवक्ता | 20/10/23 |
| 70  | केशव भक्त माथेमा                     | सानेपा, ललितपुर                       | पुरुष | अधिवक्ता | 20/10/23 |
| 71  | जगदिश प्रसाद नेपाल                   | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 20/11/08 |
| 72  | केशवनाथ शर्मा                        | पकनाजोल, काठमाडौं                     | पुरुष | अधिवक्ता | 20/11/08 |
| 73  | सुशिला सिंह सिलु                     | खिलटोल, काठमाडौं                      | महिला | अधिवक्ता | 20/11/08 |
| 74  | परमेश्वरलाल मारवाडी                  | का.ई. मखंटोल                          | पुरुष | अधिवक्ता | 20/11/08 |
| 75  | टिकाराम जोशी                         | म्याङलुङ, तेह्रथुम                    | पुरुष | अधिवक्ता | 20/11/21 |
| 76  | जनार्दन शर्मा                        | का.ई. डिल्लीबजार                      | पुरुष | अधिवक्ता | 20/12/03 |
| 77  | गयाप्रसाद हाडा                       | का.ई. मलाछी                           | पुरुष | अधिवक्ता | 21/01/19 |
| 78  | वेद प्रसाद धिताल                     | का.ई. पकनाजोल                         | पुरुष | अधिवक्ता | 21/02/09 |
| 79  | लक्ष्मण प्रसाद अर्याल                | का.ई. बौद्ध किनि दोवाट                | पुरुष | अधिवक्ता | 21/02/23 |
| 80  | अमृतनाथ रेग्मी                       | जिडनपुर, पर्वत                        | पुरुष | अधिवक्ता | 21/03/04 |
| 81  | रुद्रानन्द वैद्य                     | महाबौद्ध, काठमाडौं                    | पुरुष | अधिवक्ता | 21/04/06 |
| 82  | नरेन्द्र कुमार श्रेष्ठ               | पासोक काफलेपानी, पाँचथर               | पुरुष | अधिवक्ता | 21/04/12 |
| 83  | रामचन्द्र श्रेष्ठ                    | मखन्टोल, काठमाडौं                     | पुरुष | अधिवक्ता | 21/04/18 |
| 84  | पुनमचन्द्र अग्रवाल                   | विराटनगर                              | पुरुष | अधिवक्ता | 21/04/23 |
| 85  | नन्दलाल श्रेष्ठ                      | का.ई. महाबौद्ध                        | पुरुष | अधिवक्ता | 21/05/05 |
| 86  | रामराजा प्रसाद                       | पकरी, सप्तरी                          | पुरुष | अधिवक्ता | 21/06/10 |
| 87  | दिलीप कुमार नेपाली                   | रनियापुर, दाङ                         | पुरुष | अधिवक्ता | 21/06/10 |
| 88  | गणेशराज शर्मा                        | कलैया, वारा                           | पुरुष | अधिवक्ता | 21/06/16 |
| 89  | श्रीप्रसाद भट्टराई                   | का.ई. कुलेश्वर                        | पुरुष | अधिवक्ता | 21/06/20 |
| 90  | बालकृष्ण प्रसाद जोशी                 | का.ई. लाजिम्पाट                       | पुरुष | अधिवक्ता | 21/07/07 |
| 91  | हरिश्चन्द्र प्रसाद उपाध्याय          | रामपुर, रुपाटार, उदयपुर               | पुरुष | अधिवक्ता | 21/08/28 |
| 92  | ध्ुवनाथ उपाध्याय                     | महाबौद्ध, काठमाडौं                    | पुरुष | अधिवक्ता | 21/09/18 |
| 93  | ललित बहादुर प्रधान                   | खिकामाछा बजार, भोजपुर                 | पुरुष | अधिवक्ता | 21/09/22 |
| 94  | तुषार कान्ती भट्टाचार्य              | खेग्राहा, एकराही विर्ता               | महिला | अधिवक्ता | 21/11/08 |
| 95  | कालीकुमार लाल                        | विराटनगर                              | पुरुष | अधिवक्ता | 21/12/05 |
| 96  | ऋषीकेश शाह                           | कमलपोखरी, काठमाडौं                    | पुरुष | अधिवक्ता | 21/12/30 |
| 97  | बलराज त्रिखा                         | तिलकरोड मिरटसिटी (यू.पी.) भारत        | पुरुष | अधिवक्ता | 21/12/30 |
| 98  | होराप्रसाद जोशी                      | का.ई. वटु गुच्चाटोल                   | पुरुष | अधिवक्ता | 22/04/22 |
| 99  | मुकुन्द शर्मा रेग्मी                 | भिरकोट, खिलुङलुब्दीखोला, आमेटारी      | पुरुष | अधिवक्ता | 22/05/21 |
| 100 | ढुन्दीराज शर्मा                      | खेश्राहा मौजे, कलैया                  | पुरुष | अधिवक्ता | 22/05/30 |
| 101 | जगन्नाथ कौशल                         | पटीयाला, पंगाव                        | पुरुष | अधिवक्ता | 22/09/02 |
| 102 | कुन्दन लाल जग्गा                     | चुक्रसर, पंजाव                        | पुरुष | अधिवक्ता | 22/09/02 |
| 103 | दामोदर प्रसाद क्याल                  | वैंक रोड, विरगंज                      | पुरुष | अधिवक्ता | 23/01/07 |
| 104 | कृष्णजंग रायमाझी                     | ठमेल, गल्पाक, काठमाडौं                | पुरुष | अधिवक्ता | 24/01/18 |
| 105 | सिन्धुनाथ प्याकुरेल                  | पकनाजोल, काठमाडौं                     | पुरुष | अधिवक्ता | 24/01/24 |
| 106 | शारदा श्रेष्ठ                        | का.ई. न्यूरोड                         | महिला | अधिवक्ता | 24/02/15 |
| 107 | देव प्रसाद लोहनी                     | किलागल, काठमाडौं                      | पुरुष | अधिवक्ता | 24/03/18 |
| 108 | रामकृष्ण विष्ट                       | भोटाहिटी, काठमाडौं                    | पुरुष | अधिवक्ता | 24/04/04 |
| 109 | हरिविनोद जोशी                        | महिस्वथा, सिरहा                       | पुरुष | अधिवक्ता | 24/04/27 |
| 110 | रामाशीष प्रसाद सिंह                  | जादर मौजे, वर्दाही                    | पुरुष | अधिवक्ता | 24/05/14 |
| 111 | इन्दिरा राणा                         | ललितपुर, कुपण्डोल                     | महिला | अधिवक्ता | 24/06/03 |
| 112 | भरतमोहन अधिकारी                      | विराटनगर, मोरङ                        | पुरुष | अधिवक्ता | 24/06/06 |
| 113 | सूर्य प्रसाद उपाध्याय                | भाटभटेनी, काठमाडौं                    | पुरुष | अधिवक्ता | 24/07/27 |
| 114 | जनकराज लक्ष्मी शाह                   | लगनखेल, काठमाडौं                      | महिला | अधिवक्ता | 24/08/05 |
| 115 | रामजीप्रसाद मैनाली                   | मलंगवा, सर्लाही                       | पुरुष | अधिवक्ता | 28/08/11 |
| 116 | दिनेश प्रसाद सिंह                    | कोइलाडी, राजविराज                     | पुरुष | अधिवक्ता | 24/10/19 |
| 117 | शिव नारायण साह                       | मझौवा मौजे, संखुआ, सप्तरी             | पुरुष | अधिवक्ता | 24/10/26 |
| 118 | लोकेन्द्र बहादुर चन्द                | महाछासी, कुरुकुटिया, वैतडी            | पुरुष | अधिवक्ता | 24/12/12 |
| 119 | प्रेमकृष्ण पाठक                      | धोवीधारा, डिल्लीबजार, काठमाडौं        | पुरुष | अधिवक्ता | 25/02/11 |
| 120 | यम नारायण धिताल                      | मनोहरपुर, दाङ                         | पुरुष | अधिवक्ता | 25/03/06 |
| 121 | पद्यराज जोशी जोशी रेग्मी             | तार्कहार, लमजुङ                       | पुरुष | अधिवक्ता | 25/04/10 |
| 122 | कृष्ण कुमार वर्मा                    | सरस्वतीस्थान, गैर्‍हेधारा, टंगाल      | पुरुष | अधिवक्ता | 25/04/27 |
| 123 | डा. शान्ता थपलिया                    | वेल पाटन                              | महिला | अधिवक्ता | 25/04/27 |
| 124 | जगन्नाथ उपाध्याय                     | नक्साल, काठमाडौं                      | पुरुष | अधिवक्ता | 25/05/01 |
| 125 | कृष्ण प्रसाद चापागाई                 | प्यूखा, काठमाडौं                      | पुरुष | अधिवक्ता | 25/05/03 |
| 126 | लक्ष्मी बहादुर निराला                | लक्ष्मीपुर, सिरहा                     | पुरुष | अधिवक्ता | 25/06/02 |
| 127 | जनार्दन प्रसाद आचार्य                | सिशुवा, धनकुटा                        | पुरुष | अधिवक्ता | 25/06/25 |
| 128 | झुलेन्द्रप्रसाद छत्कुली              | छेत्रपाटी, कुशलेचौर, काठमाडौं         | पुरुष | अधिवक्ता | 25/11/17 |
| 129 | कमलप्रसाद शर्मा                      | महित्वथ मौजे महिस्वथा, सिरहा          | पुरुष | अधिवक्ता | 26/01/02 |
| 130 | मुकुन्द प्रसाद नेपाल                 | वानेश्वर, विन्दनिवास, काठमाडौं        | पुरुष | अधिवक्ता | 26/01/04 |
| 131 | शारदा बज्राचार्य                     | असनटोल, काठमाडौं                      | महिला | अधिवक्ता | 26/01/06 |
| 132 | लवदेव भट्ट                           | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 26/01/08 |
| 133 | सुधानाथ पन्त                         | ज्ञानेश्वर, काठमाडौं                  | पुरुष | अधिवक्ता | 26/01/08 |
| 134 | रामगोपाल श्रेष्ठ                     | टंगाल, काठमाडौं                       | पुरुष | अधिवक्ता | 26/01/08 |
| 135 | कुलराज गुरुघराना                     | ढोधवहाल, काठमाडौं                     | पुरुष | अधिवक्ता | 26/01/08 |
| 136 | ठाकुर प्रसाद खरेल                    | लाजिम्पाट, काठमाडौं                   | पुरुष | अधिवक्ता | 26/01/09 |
| 137 | मोहनमान ंसंैजु                       | हैकंनला चार डुंगे पछाडी, काठमाडौं     | पुरुष | अधिवक्ता | 26/01/11 |
| 138 | उमाकान्त सिन्हा                      | जादर मौजे वदिया विसहरिया, सप्तरी      | पुरुष | अधिवक्ता | 26/01/15 |
| 139 | महेन्द्रप्रसाद सिंह                  | मौजे साढा, महोत्तरी                   | पुरुष | अधिवक्ता | 26/01/24 |
| 140 | इश्वरनाथ मिश्र                       | पकरी मौजे तिलाठी, सप्तरी              | पुरुष | अधिवक्ता | 26/01/29 |
| 141 | रामचन्द्र गुप्ता                     | वागेश्वरी टोल, नेपालगंज               | पुरुष | अधिवक्ता | 26/01/31 |
| 142 | रामजीदास कथबनिया                     | जगदर मौजे, राजविराज                   | पुरुष | अधिवक्ता | 26/02/01 |
| 143 | निहारेन्द्र मल्ल                     | कमलपोखरी, काठमाडौं                    | पुरुष | अधिवक्ता | 26/02/02 |
| 144 | वामदेव जोशी                          | तप्पाहाटी मौजे, भैरहवा बजार           | पुरुष | अधिवक्ता | 26/02/02 |
| 145 | पद्यनाथ (यादव) खरेल                  | धोवीधारा, डिल्लीबजार, काठमाडौं        | पुरुष | अधिवक्ता | 26/02/03 |
| 147 | नारायणराज खरेल                       | पसीचोक फलाटे, काभ्रे                  | पुरुष | अधिवक्ता | 26/02/17 |
| 148 | समरराज कुवर                          | लैनचौर, काठमाडौं                      | पुरुष | अधिवक्ता | 26/02/17 |
| 149 | आनन्दप्रसाद श्रेष्ठ                  | ओमबहाल, काठमाडौं                      | पुरुष | अधिवक्ता | 26/02/17 |
| 150 | श्यामप्रसाद शर्मा                    | वटुटोल, काठमाडौं                      | पुरुष | अधिवक्ता | 26/02/19 |
| 151 | कृष्ण प्रसाद उपाध्याय                | पकनोजोल, काठमाडौं                     | पुरुष | अधिवक्ता | 26/02/19 |
| 152 | मोहन प्रसाद पोखरेल                   | धरान –४                               | पुरुष | अधिवक्ता | 26/02/22 |
| 153 | तारा प्रसाद खरेल                     | लाजिम्पाट, काठमाडौं                   | पुरुष | अधिवक्ता | 26/02/26 |
| 154 | कुशेश्वर पाठक                        | मौजे परिकौली                          | पुरुष | अधिवक्ता | 26/02/28 |
| 155 | सुरेन्द्र प्रसाद उपाध्याय            | रंगेली गाउँ वहुवान, विराटनगर          | पुरुष | अधिवक्ता | 26/03/03 |
| 156 | हरिप्रसाद खनाल                       | विजयपुर –११, धरान                     | पुरुष | अधिवक्ता | 26/04/08 |
| 157 | सूर्यनाथ उपाध्याय                    | कालधारा, काठमाडौं                     | पुरुष | अधिवक्ता | 26/04/08 |
| 158 | पुष्करनाथ उपाध्याय                   | तप्पा बहादुरा ग्राम, तेजनगर, धनुषा    | पुरुष | अधिवक्ता | 26/04/29 |
| 159 | अर्जुन प्रसाद सिंह                   | वनैनिया, सप्तरी                       | पुरुष | अधिवक्ता | 26/05/02 |
| 160 | भानुराज अर्याल                       | वानेश्वर, काठमाडौं                    | पुरुष | अधिवक्ता | 26/05/03 |
| 161 | वारकृष्ण श्रेष्ठ                     | टुम्वहाल टोल, ललितपुर                 | पुरुष | अधिवक्ता | 26/05/04 |
| 162 | बामदेव धिताल                         | वरुवा गाउँ, दाङ                       | पुरुष | अधिवक्ता | 26/05/30 |
| 163 | रणधिर कुमार सिंह                     | झझ दक्षिण मौजे, कालिदास, हथिऔन, रौतहट | पुरुष | अधिवक्ता | 26/06/15 |
| 164 | सच्चिदानन्द प्रसाद सिंह              | मिर्जा हथिऔल, रौतहट                   | पुरुष | अधिवक्ता | 26/06/20 |
| 165 | व्रहनन्द चौधरी                       | पक्रि मौजे, सकरपुरा, सप्तरी           | पुरुष | अधिवक्ता | 26/07/12 |
| 166 | देवशरण प्रसाद                        | परोहा सहरमुज्वा, रौतहट                | पुरुष | अधिवक्ता | 26/09/10 |
| 167 | सुशील कुमार सिन्हा                   | गैरीधारा, काठमाडौं                    | पुरुष | अधिवक्ता | 27/01/15 |
| 168 | महेश्वर प्रसाद सिंह                  | महेशपुर, महोत्तरी                     | पुरुष | अधिवक्ता | 27/01/21 |
| 169 | नन्दीकेशर सिवाकोटी                   | थापाथली, काठमाडौं                     | पुरुष | अधिवक्ता | 27/01/24 |
| 170 | इच्छाहर्ष बज्राचार्य                 | जुद्धसडक, काठमाडौं                    | पुरुष | अधिवक्ता | 27/01/25 |
| 171 | हरि नारायण राय                       | खेश्राहा मौजे वेरिया, रंगपुर, वारा    | पुरुष | अधिवक्ता | 27/01/30 |
| 172 | हिम्मत सिंह                          | पकरी वरसाइन, सप्तरी                   | पुरुष | अधिवक्ता | 27/02/02 |
| 173 | तिर्थराज वन्त                        | ठमेल, काठमाडौं                        | पुरुष | अधिवक्ता | 27/02/04 |
| 174 | नारायण प्रसाद श्रेष्ठ                | ओमवहाल, काठमाडौं                      | पुरुष | अधिवक्ता | 27/02/13 |
| 175 | रामगोपाल राजवाहक                     | ढोकाटोल, काठमाडौं                     | पुरुष | अधिवक्ता | 27/02/14 |
| 176 | उमाराम प्रसाई                        | गोलाखर्क, इलाम                        | पुरुष | अधिवक्ता | 27/02/14 |
| 177 | आदित्य कुमार चौधरी                   | तप्पे कारकादौ मौजे विरपुर, बाँके      | पुरुष | अधिवक्ता | 27/02/19 |
| 178 | धिरेन्द्र बहादुर विष्ट               | सिद्धनाथ –८, कंचनपुर                  | पुरुष | अधिवक्ता | 27/02/20 |
| 179 | सेवन्तराज दाहाल                      | मादी विर्ता –१ सिरिसे, संखुवासभा      | पुरुष | अधिवक्ता | 27/03/05 |
| 180 | रामबहादुर प्रधान                     | वीर्ता बजार, वीरगंज                   | पुरुष | अधिवक्ता | 27/05/18 |
| 181 | खिमानन्द शर्मा                       | लालमटिया –४ रामनगर, देउखुरी           | पुरुष | अधिवक्ता | 27/06/08 |
| 182 | कृष्ण प्रसाद गौतम                    | लाजिम्पाट, काठमाडौं                   | पुरुष | अधिवक्ता | 27/06/08 |
| 183 | कामानन्द प्रसाद देव                  | खैरसाल, सप्तरी                        | पुरुष | अधिवक्ता | 27/06/11 |
| 184 | कृष्ण बहादुर खत्री                   | चाँगुथली, भक्तपुर                     | पुरुष | अधिवक्ता | 27/07/02 |
| 185 | गेहेन्द्र देव पाठक                   | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 27/08/08 |
| 186 | नरेशकुमार वर्मा                      | भद्रपुर –४, झापा                      | पुरुष | अधिवक्ता | 27/08/09 |
| 187 | उमेशचन्द्र दास                       | औरही, सिरहा                           | पुरुष | अधिवक्ता | 27/08/09 |
| 188 | माधवदत्त भट्ट                        | दिपायल, डोटी                          | पुरुष | अधिवक्ता | 27/08/15 |
| 189 | मदनप्रसाद आचार्य                     | वत्तिसपुतली, काठमाडौं                 | पुरुष | अधिवक्ता | 27/08/21 |
| 190 | महेश्वरमान श्रेष्ठ                   | तेह्रथुम बजार                         | पुरुष | अधिवक्ता | 27/09/21 |
| 191 | निर्मल कुमार आचार्य                  | झोछेटोल, काठमाडौं                     | पुरुष | अधिवक्ता | 27/12/01 |
| 192 | जयराम सिंह बोहरा                     | दशरथनगर, दार्चुला                     | पुरुष | अधिवक्ता | 27/12/06 |
| 193 | कुलानन्द झा                          | जगदर –३, राजविराज, सप्तरी             | पुरुष | अधिवक्ता | 28/01/19 |
| 194 | कालीराज जोशी                         | लाको टोल, ललितपुर                     | पुरुष | अधिवक्ता | 28/01/20 |
| 195 | भक्त बहादुर श्रेष्ठ                  | चावहिल, काठमाडौं                      | पुरुष | अधिवक्ता | 28/01/20 |
| 196 | लक्ष्मण प्रसाद सिंह                  | साँठा –२, महोत्तरी                    | पुरुष | अधिवक्ता | 28/01/22 |
| 197 | पद्मराज काफ्ले                       | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 28/01/28 |
| 198 | सुरेन्द्र बहादुर प्रधान              | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 28/02/03 |
| 199 | भुवनेश्वर सिंह नेपाली                | छपकैया, पर्सा                         | पुरुष | अधिवक्ता | 28/02/03 |
| 200 | ओमनाथ टिवडेवाल                       | भेडासिं, काठमाडौं                     | पुरुष | अधिवक्ता | 28/02/21 |
| 201 | गोपालप्रसाद खनाल                     | धरान –१, सुनसरी                       | पुरुष | अधिवक्ता | 28/03/21 |
| 202 | तौकिर अहमद हाशमी                     | थर्मपुर भाडसर, सर्लाही                | पुरुष | अधिवक्ता | 28/03/21 |
| 203 | ताहिरअली अन्सारी                     | भुजहवा, नवलपरासी                      | पुरुष | अधिवक्ता | 28/03/21 |
| 204 | हिमालय कुमार सिंह                    | असनटोल, काठमाडौं                      | पुरुष | अधिवक्ता | 28/03/24 |
| 205 | विष्णुप्रसाद नेपाली                  | चोछेटोल, भक्तपुर                      | पुरुष | अधिवक्ता | 28/04/02 |
| 206 | दमनाथ ढुङ्गाना                       | वत्तिसपुतली, काठमाडौं                 | पुरुष | अधिवक्ता | 28/04/03 |
| 207 | बद्री प्रसाद उप्रेती                 | भैरहवा, रुपन्देही                     | पुरुष | अधिवक्ता | 28/05/07 |
| 208 | रामबचन मिश्र                         | देववानगंज –१, सुनसरी                  | पुरुष | अधिवक्ता | 28/05/15 |
| 209 | श्रीप्रकाश प्रधान                    | डगनहील                                | पुरुष | अधिवक्ता | 28/05/23 |
| 210 | गगनमान सिंह                          | भिमसेनस्थान, काठमाडौं                 | पुरुष | अधिवक्ता | 28/05/24 |
| 211 | भरत प्रसाद सुवेदी                    | कालिमाटी, काठमाडौं                    | पुरुष | अधिवक्ता | 28/05/29 |
| 212 | विश्वेश्वरमान श्रेष्ठ                | लगनटोल, काठमाडौं                      | पुरुष | अधिवक्ता | 28/05/29 |
| 213 | रामराज उपाध्याय                      | गहवर टोल, वीरगंज                      | पुरुष | अधिवक्ता | 28/07/08 |
| 214 | केदारचरण राय                         | ओमवहाल, काठमाडौं                      | पुरुष | अधिवक्ता | 28/07/19 |
| 215 | बनवारी लाल अग्रवाल                   | भद्रपुर –७, झापा                      | पुरुष | अधिवक्ता | 28/07/30 |
| 216 | कमल बहादुर चित्रकार                  | केलटोल संगल्ली, काठमाडौं              | पुरुष | अधिवक्ता | 28/07/30 |
| 217 | वीरेन्द्र कुमार यादव                 | असनपुर, सिरहा                         | पुरुष | अधिवक्ता | 28/08/08 |
| 218 | शिव भक्त कशजु                        | जहदा टोल –७, विराटनगर                 | पुरुष | अधिवक्ता | 28/08/12 |
| 219 | कपिलदेव नारायण यादव                  | महिस्वथा मौजे, सिरहा                  | पुरुष | अधिवक्ता | 28/10/16 |
| 220 | रामप्रकाश मण्डल                      | संग्रामपुर –६                         | पुरुष | अधिवक्ता | 28/10/23 |
| 221 | नित्यानन्द सिंह                      | रंगेली रोड –४, विराटनगर               | पुरुष | अधिवक्ता | 28/10/25 |
| 222 | आनन्दीप्रसाद सिंह                    | मिर्जापुर, रौतहट                      | पुरुष | अधिवक्ता | 28/11/04 |
| 223 | बलराम प्रसाद काफ्ले                  | वाल्टिङ्ग, का.प.जि.                   | पुरुष | अधिवक्ता | 29/01/06 |
| 224 | गोपीकृष्ण श्रेष्ठ                    | वीरगंज, पर्सा                         | पुरुष | अधिवक्ता | 29/01/08 |
| 225 | रोहिणीराज सिग्देल                    | सिन्धु पुराना गाउँ, सिन्धुपाल्चोक     | पुरुष | अधिवक्ता | 29/01/11 |
| 226 | मधुसुदन भट्टराई                      | नक्साल, नागपोखरी, काठमाडौं            | पुरुष | अधिवक्ता | 29/01/12 |
| 227 | शिवभक्त प्रधानाङ्ग                   | नगदेश, भक्तपुर                        | पुरुष | अधिवक्ता | 29/01/15 |
| 228 | विश्वनाथप्रसाद उपाध्याय              | विष्णुपुर, सिरहा                      | पुरुष | अधिवक्ता | 29/01/15 |
| 229 | दुर्गाराज पन्त                       | ज्ञानेश्वर, काठमाडौं                  | पुरुष | अधिवक्ता | 29/01/22 |
| 230 | अमृत बहादुर बस्नेत                   | भीरगाउँ, धनकुटा                       | पुरुष | अधिवक्ता | 29/01/26 |
| 231 | अवधनारायण यादव                       | माडर, सिरहा                           | पुरुष | अधिवक्ता | 29/01/16 |
| 232 | विनोद कुमार देवकोटा                  | नरदेवी टोल, काठमाडौं                  | पुरुष | अधिवक्ता | 29/01/28 |
| 233 | राजेन्द्रराज पन्त                    | ज्ञानेश्वर, काठमाडौं                  | पुरुष | अधिवक्ता | 29/02/03 |
| 234 | विश्वनाथ जोशी                        | पदंपुर, सिरहा                         | पुरुष | अधिवक्ता | 29/02/06 |
| 235 | चन्द्र बहादुर कार्की                 | लापुली चितपोल –७, भक्तपुर             | पुरुष | अधिवक्ता | 29/02/09 |
| 236 | माधवप्रसाद शर्मा अर्याल              | अर्वाथोक अमर गाउँ, गुल्मी             | पुरुष | अधिवक्ता | 29/02/16 |
| 237 | शैलेन्द्रप्रसाद सिंह                 | विष्णुपुर, मलंगवा, सर्लाही            | पुरुष | अधिवक्ता | 29/02/18 |
| 238 | देवेन्द्रलाल नेपाली                  | माईस्थान, विरगंज                      | पुरुष | अधिवक्ता | 29/03/08 |
| 239 | राधेश्याम कमारो                      | नौविसे टोल, बागलुङ                    | पुरुष | अधिवक्ता | 29/03/10 |
| 240 | सुरेशबाबु सत्याल                     | पुतली सडक, काठमाडौं                   | पुरुष | अधिवक्ता | 29/03/13 |
| 241 | श्रीहरि अर्याल                       | भीमसेनगोला, आर्दश, वानेश्वर, काठमाडौं | पुरुष | अधिवक्ता | 29/03/16 |
| 242 | राजकुमार उपाध्याय पोखरेल             | विराटनगर –१०                          | पुरुष | अधिवक्ता | 29/04/09 |
| 243 | नेत्र बहादुर श्रेष्ठ                 | शिवमन्दीर, विराटनगर                   | पुरुष | अधिवक्ता | 29/04/24 |
| 244 | गोपालप्रसाद उपाध्याय                 | विराटनगर –५                           | पुरुष | अधिवक्ता | 29/04/24 |
| 245 | नवीन बहादुर श्रेष्ठ                  | विर्ताबजार, वीरगंज                    | पुरुष | अधिवक्ता | 29/05/17 |
| 246 | रमानन्द ठाकुर                        | राजविराज, सप्तरी                      | पुरुष | अधिवक्ता | 29/05/24 |
| 247 | अब्दूल हसीब सिद्दीकी                 | ठठेरन टोल, नेपालगंज, बाँके            | पुरुष | अधिवक्ता | 29/06/03 |
| 248 | नगेन्द्रभक्त श्रेष्ठ                 | कृष्णटोल –९, धनकुटा                   | पुरुष | अधिवक्ता | 29/06/10 |
| 249 | मोहनप्रकाश सिटौला                    | विराटनगर –६, मोरङ                     | पुरुष | अधिवक्ता | 29/06/11 |
| 250 | लेखनाथ भुसाल                         | अर्घा रजस्थल, अर्घाखाँची              | पुरुष | अधिवक्ता | 29/06/16 |
| 251 | सकलदेव दास                           | राजविराज –५, सप्तरी                   | पुरुष | अधिवक्ता | 29/06/18 |
| 252 | अवधेश कुमार यादव                     | डिमन –१, सप्तरी                       | पुरुष | अधिवक्ता | 29/07/10 |
| 253 | रत्नलाल कनौडिया                      | खिचापोखरी, काठमाडौं                   | पुरुष | अधिवक्ता | 29/08/15 |
| 254 | महेन्द्र प्रसाद श्रेष्ठ              | खस्यौली, अमरपथ, बुटवल                 | पुरुष | अधिवक्ता | 29/08/18 |
| 255 | शिवचन्द्र झा                         | जनकपुर, धनुषा                         | पुरुष | अधिवक्ता | 29/08/18 |
| 256 | कृष्ण प्रसाद श्रेष्ठ                 | क्षेत्रपाटी, काठमाडौं                 | पुरुष | अधिवक्ता | 29/09/15 |
| 257 | श्याम किशोरप्रसाद कायस्थ             | ब्रम्हापुरी, रौतहट                    | पुरुष | अधिवक्ता | 29/09/29 |
| 258 | सुर्य प्रसाद शर्मा                   | टंगाल, काठमाडौं                       | पुरुष | अधिवक्ता | 29/10/16 |
| 259 | कृष्णलाल देव                         | पकरी, सप्तरी                          | पुरुष | अधिवक्ता | 29/10/22 |
| 260 | भुवन राज शर्मा                       | महादेवस्थान, काठमाडौं                 | पुरुष | अधिवक्ता | 29/11/09 |
| 261 | कृष्ण प्रसाद गुप्ता                  | तौलिहवा, कपिलवस्तु                    | पुरुष | अधिवक्ता | 29/12/10 |
| 262 | जीवेश्वरलाल श्रेष्ठ                  | धरानरोड, विराटनगर                     | पुरुष | अधिवक्ता | 29/12/23 |
| 263 | ठाकुरप्रसाद यादव                     | विसुनपुर –२, वारा                     | पुरुष | अधिवक्ता | 29/12/23 |
| 264 | महादेवप्रसाद यादव                    | कोराडी, वधचौरा –९, धनुषा              | पुरुष | अधिवक्ता | 30/01/20 |
| 265 | युगल किशोर लाल                       | उग्रीपट्टी –४, महोत्तरी               | पुरुष | अधिवक्ता | 30/02/16 |
| 266 | अली अकबर मिकरानी                     | कटरन –३, रौतहट                        | पुरुष | अधिवक्ता | 30/02/16 |
| 267 | सलामतुल्लाह खाँ                      | मनरी –९, नवलपरासी                     | पुरुष | अधिवक्ता | 30/02/16 |
| 268 | भगीरथ बस्नेत                         | जुद्धसडक, काठमाडौं                    | पुरुष | अधिवक्ता | 30/02/16 |
| 269 | रामकृष्ण गौतम                        | आर्दश, असनपुर, सिरहा                  | पुरुष | अधिवक्ता | 30/02/16 |
| 270 | विश्वकान्त मैनाली                    | झम्सीखेल, ललितपुर                     | पुरुष | अधिवक्ता | 30/02/22 |
| 271 | गौरीनाथ झा                           | मटिहानी –६, महोत्तरी                  | पुरुष | अधिवक्ता | 30/02/25 |
| 272 | चन्द्रकान्त शर्मा                    | शंकरपुर, विराटनगर                     | पुरुष | अधिवक्ता | 30/02/29 |
| 273 | अमरबहादुर पाण्डे                     | जोगिनिया, सप्तरी                      | पुरुष | अधिवक्ता | 30/02/30 |
| 274 | भिमेन्द्र बहादुर कार्की              | विराटनगर –२, मोरङ                     | पुरुष | अधिवक्ता | 30/02/30 |
| 275 | परशुराम झा                           | इकराही, धनुषा                         | पुरुष | अधिवक्ता | 30/02/32 |
| 276 | रामचन्द्र प्रसाद शर्मा               | वसरीया गाउँ, धनुषा                    | पुरुष | अधिवक्ता | 30/02/32 |
| 277 | अनुपराज शर्मा                        | वानेश्वर, काठमाडौं                    | पुरुष | अधिवक्ता | 30/02/32 |
| 278 | मोहनमणी उपाध्याय दाहाल               | विराटनगर –३, मोरङ                     | पुरुष | अधिवक्ता | 30/03/01 |
| 279 | लक्ष्मण प्रसाद सुवेदी                | कालिमाटी, काठमाडौं                    | पुरुष | अधिवक्ता | 30/03/01 |
| 280 | शेखरकुमार जोशी                       | महिसोथा –८, सिरहा                     | पुरुष | अधिवक्ता | 30/03/04 |
| 281 | सोमबहादुर कोइराला                    | गणेशटोल, पोखरा                        | पुरुष | अधिवक्ता | 30/03/06 |
| 282 | यदुनन्दन झा विहूल                    | राममन्दीर –४, जनकपुर                  | पुरुष | अधिवक्ता | 30/03/11 |
| 283 | थानेश्वर प्रसाद भट्ट                 | आला, वैतडी                            | पुरुष | अधिवक्ता | 30/03/11 |
| 284 | माधव प्रसाद आचार्य                   | टुकिवहाल, जैसिदेवल, काठमाडौं          | पुरुष | अधिवक्ता | 30/03/11 |
| 285 | मोहन प्रसाद शर्मा                    | कमलपोखरी, काठमाडौं                    | पुरुष | अधिवक्ता | 30/03/13 |
| 286 | ऋषिलाल श्रेष्ठ                       | भीमफेदी, मकवानपुर                     | पुरुष | अधिवक्ता | 30/03/19 |
| 287 | लक्ष्मण मणि रिसाल                    | सैवु –२, ललितपुर                      | पुरुष | अधिवक्ता | 30/03/19 |
| 288 | रामकुमार प्रसाद                      | मटीहानी, महोत्तरी                     | पुरुष | अधिवक्ता | 30/03/24 |
| 289 | विष्णुदास डंगोल                      | ताहाचल, काठमाडौं                      | पुरुष | अधिवक्ता | 30/03/27 |
| 290 | दामोदर प्रसाद शर्मा                  | भुरुङ्गखेल, काठमाडौं                  | पुरुष | अधिवक्ता | 30/03/31 |
| 291 | यमुना प्रसाद यादव                    | झाझ दक्षिण झुनखुन्प्राध, रौतहट        | पुरुष | अधिवक्ता | 30/04/01 |
| 292 | ऋषिराज जोशी                          | नक्साल, भगवतीवहाल, काठमाडौं           | पुरुष | अधिवक्ता | 30/04/02 |
| 293 | रमेश बहादुर अधिकारी                  | महादेवस्थान, वानेश्वर, काठमाडौं       | पुरुष | अधिवक्ता | 30/04/03 |
| 294 | निरन्जन प्रसाद पौड्याल               | वत्तिसपुतली, काठमाडौं                 | पुरुष | अधिवक्ता | 30/04/07 |
| 295 | रामस्वरुप प्रसाद यादव                | इनर्वामाल मौजे –१, वारा               | पुरुष | अधिवक्ता | 30/04/08 |
| 296 | कर्णजङ्ग थापा क्षेत्री               | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 30/04/10 |
| 297 | रामचन्द्र प्रसाद यादव                | शितलपुर मौजे वैरगनिया –५, रौतहट       | पुरुष | अधिवक्ता | 30/04/12 |
| 298 | बन्सीधर कावरा                        | पकरी मौजे हनुमाननगर –५, सप्तरी        | पुरुष | अधिवक्ता | 30/04/16 |
| 299 | बसन्तराज भण्डारी                     | ठमेल गल्को, काठमाडौं                  | पुरुष | अधिवक्ता | 30/04/17 |
| 300 | अरुणकुमार दास                        | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 30/04/19 |
| 301 | वैकुष्ठ बहादुर श्रेष्ठ               | तुल्हानेटोल महापाल, ललितपुर           | पुरुष | अधिवक्ता | 30/04/19 |
| 302 | जीवनारायण श्रेष्ठ                    | लालीखर्क, पाँचथर                      | पुरुष | अधिवक्ता | 30/04/21 |
| 303 | कृष्ण प्रधान                         | नचलटोल, काठमाडौं                      | पुरुष | अधिवक्ता | 30/04/32 |
| 304 | प्रेम शर्मा                          | फलेवास, पर्वत                         | पुरुष | अधिवक्ता | 30/05/10 |
| 305 | डा. श्यामकान्त सिलवाल                | कमलपोखरी, काठमाडौं                    | पुरुष | अधिवक्ता | 30/05/20 |
| 306 | विपुलेन्द्र चक्रवर्ती                | इनरुवा –३, सुनसरी                     | पुरुष | अधिवक्ता | 30/05/27 |
| 307 | शिवशंकर प्रसाद                       | कलैया, वारा                           | पुरुष | अधिवक्ता | 30/06/03 |
| 308 | प्रेम विजय कोइराला                   | गणेशटोल, पोखरा                        | पुरुष | अधिवक्ता | 30/06/04 |
| 309 | कनक विक्रम थापा                      | टंगाल, मनमानेश्वरी, काठमाडौं          | पुरुष | अधिवक्ता | 30/07/20 |
| 310 | नन्दुसाहु पथीक                       | धवौली, धनुषा                          | पुरुष | अधिवक्ता | 30/08/10 |
| 311 | गुणबहादुर राउत                       | जनकपुर –१, धनुषा                      | पुरुष | अधिवक्ता | 30/08/19 |
| 312 | मोहम्मद इकवाल इराकी                  | वीरेन्द्रकेशरी टोल, बाँके             | पुरुष | अधिवक्ता | 30/09/02 |
| 313 | सन्तोशकुमार टण्डन                    | सदरलाइन, नेपालगंज                     | पुरुष | अधिवक्ता | 30/09/06 |
| 314 | कमलराज जोशी                          | भैरहवा –५, रुपन्देही                  | पुरुष | अधिवक्ता | 30/09/13 |
| 315 | श्रीप्रसाद पण्डित                    | सिंपानी –१, चौतारा, तनहुँ             | पुरुष | अधिवक्ता | 30/09/15 |
| 316 | डम्बर वीर थापा                       | वालुवाटार, काठमाडौं                   | पुरुष | अधिवक्ता | 30/09/20 |
| 317 | बरुण कुमार तिवारी                    | डाढा, सप्तरी                          | पुरुष | अधिवक्ता | 30/09/22 |
| 318 | विधुशेखर प्रसाद                      | ज्ञानेश्वर, काठमाडौं                  | पुरुष | अधिवक्ता | 30/11/20 |
| 319 | सुरेशमान श्रेष्ठ                     | कुपण्डोल, ललितपुर                     | पुरुष | अधिवक्ता | 30/11/25 |
| 320 | जगन्नाथ पाठक                         | सोमडीह –१, कपिलवस्तु                  | पुरुष | अधिवक्ता | 31/02/01 |
| 321 | इन्दुल के.सी.                        | मंगलाछे टोल, भक्तपुर                  | पुरुष | अधिवक्ता | 31/02/03 |
| 322 | रमाप्रसाद सिंह                       | गया पट्टी –५, सप्तरी                  | पुरुष | अधिवक्ता | 31/02/03 |
| 323 | भगत बहादुर थापा                      | वत्तिसपुतली, काठमाडौं                 | पुरुष | अधिवक्ता | 31/02/06 |
| 324 | माधव विक्रम शाह                      | छपकैया भिला, वीरगंज                   | पुरुष | अधिवक्ता | 31/02/20 |
| 325 | गणेश प्रसाद शर्मा                    | वखरी –४, मोरङ                         | पुरुष | अधिवक्ता | 31/02/27 |
| 326 | राघवलाल वैद्य                        | सिंहनाथ टोल, पोखरा                    | पुरुष | अधिवक्ता | 31/04/06 |
| 327 | किशोरकुमार अधिकारी                   | भगवती वहाल, नक्साल, काठमाडौं          | पुरुष | अधिवक्ता | 31/04/07 |
| 328 | तेजप्रसाद काडेल                      | श्रृङ्गा रुक्से, गुल्मी               | पुरुष | अधिवक्ता | 31/04/07 |
| 329 | टिकादत्त निरौला                      | केउरेनी, उदयपुर                       | पुरुष | अधिवक्ता | 31/04/07 |
| 330 | गणेशबहादुर ढुंगाना                   | तिनपैनी, विराटनगर                     | पुरुष | अधिवक्ता | 31/04/07 |
| 331 | अर्जुन नरसिंह खत्री क्षेत्री         | रार्उनपेजी, नुवाकोट                   | पुरुष | अधिवक्ता | 31/04/09 |
| 332 | नारायणप्रसाद खत्री                   | चैनपुर, बझाङ्ग                        | पुरुष | अधिवक्ता | 31/04/13 |
| 333 | नारायणप्रसाद यादव                    | झयना कडरी –४, सप्तरी                  | पुरुष | अधिवक्ता | 31/04/18 |
| 334 | ज्ञानबहादुर खड्का                    | भुवनडाँडा, अर्घाखाँची                 | पुरुष | अधिवक्ता | 31/04/22 |
| 335 | भुपेन्द्रबहादुर खड्का                | अर्थुङ्गे, वेनी बजार, म्याग्दी        | पुरुष | अधिवक्ता | 31/04/22 |
| 336 | तेजबहादुर थापा                       | भैरहवा –७, रुपन्देही                  | पुरुष | अधिवक्ता | 31/05/02 |
| 337 | राधेश्याम भट्ट                       | पशुपती, जयवागेश्वरी, काठमाडौं         | पुरुष | अधिवक्ता | 31/05/05 |
| 338 | नीलाम्बर आचार्य                      | डाडा गाउँ, सल्यान                     | पुरुष | अधिवक्ता | 31/05/17 |
| 339 | मदनमोहन क्षेत्री                     | गौशाला बजार, जनकपुर                   | पुरुष | अधिवक्ता | 31/05/17 |
| 340 | गोविन्द कुमार उपाध्याय               | गौरगाउँ –१, रौतहट                     | पुरुष | अधिवक्ता | 31/05/17 |
| 341 | शिव प्रसाद उपाध्याय                  | वर्तुङ, पाल्पा                        | पुरुष | अधिवक्ता | 34/05/18 |
| 342 | धनपति उपाध्याय                       | वडडाँडा –८, बागजुङ                    | पुरुष | अधिवक्ता | 31/05/19 |
| 343 | गोविन्द प्रसाद चित्रकार              | जैशिदेवल, काठमाडौं                    | पुरुष | अधिवक्ता | 31/05/19 |
| 344 | हरिवंश त्रिपाठी                      | मुडनी, पर्सा                          | पुरुष | अधिवक्ता | 31/05/20 |
| 345 | अर्जुनप्रसाद लम्साल                  | सामरी, आम भन्ज्याङ, मकवानपुर          | पुरुष | अधिवक्ता | 31/05/20 |
| 346 | शंकरनाथ घिमिरे                       | मैतिदेवी, काठमाडौं                    | पुरुष | अधिवक्ता | 31/05/21 |
| 347 | ओम प्रकाश शेरचन                      | दरवाङ, म्याग्दी                       | पुरुष | अधिवक्ता | 31/05/28 |
| 348 | परंजिवी घिमिरे                       | श्रीभन्ज्याङ्ग –९, लमजुङ              | पुरुष | अधिवक्ता | 31/06/09 |
| 349 | विश्वराज पाण्डे                      | सदर सडक, विराटनगर                     | पुरुष | अधिवक्ता | 31/06/11 |
| 350 | इन्द्र कुमार प्रधान                  | वसन्तपुर, काठमाडौं                    | पुरुष | अधिवक्ता | 31/06/13 |
| 351 | नीलम प्रकाश मैनाली                   | ईवा –४ आठराई, तेह्रथुम                | पुरुष | अधिवक्ता | 31/07/01 |
| 352 | पुरुषोत्तम आचार्य                    | वत्तिसपुतली, काठमाडौं                 | पुरुष | अधिवक्ता | 31/07/05 |
| 353 | हरिराम कोइराला                       | कंचनवाडी –६, विराटनगर                 | पुरुष | अधिवक्ता | 31/09/16 |
| 354 | नारायण लाल नेपाली                    | क्वाव्दा टोल, काठमाडौं                | पुरुष | अधिवक्ता | 31/09/19 |
| 355 | नरेन्द्रभक्त हाडा                    | ईच्छु टोल, भक्तपुर                    | पुरुष | अधिवक्ता | 31/10/06 |
| 356 | योगेन्द्रनाथ अर्याल                  | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 31/10/07 |
| 357 | लक्ष्मणकुमार उपाध्याय                | गौर बजार                              | पुरुष | अधिवक्ता | 31/10/09 |
| 358 | भवानीप्रसाद भण्डारी                  | लक्ष्मी सडक –४/६०, धरान               | पुरुष | अधिवक्ता | 31/10/14 |
| 359 | पवनकुमार ओझा                         | पडका –५, खोटाङ                        | पुरुष | अधिवक्ता | 31/10/14 |
| 360 | मुनिश्वर झा                          | मडई उगडी पट्टी –५, महोत्तरी           | पुरुष | अधिवक्ता | 31/10/25 |
| 361 | विश्वनाथ उपाध्याय अधिकारी            | महादेवस्थान –६/१३, काठमाडौं           | पुरुष | अधिवक्ता | 31/11/14 |
| 362 | इश्वर बहादुर रघुवंशी                 | स्वठ नारायण टोल, ललितपुर              | पुरुष | अधिवक्ता | 31/11/22 |
| 363 | पुष्पराज राजकर्णिकार                 | हौगल, ललितपुर                         | पुरुष | अधिवक्ता | 32/01/09 |
| 364 | रघुनाथ प्रसाद चौधरी                  | वजराही, जलेश्वर, महोत्तरी             | पुरुष | अधिवक्ता | 32/01/15 |
| 365 | कृष्ण बहादुर कार्की                  | कुंडहर –१२, कास्की                    | पुरुष | अधिवक्ता | 32/01/15 |
| 366 | वैजनाथ चालिसे                        | कटुन्जे, भक्तपुर                      | पुरुष | अधिवक्ता | 32/1/21  |
| 367 | योगेन्द्र प्रताप सिंह                | अमवा –१, रुपन्देही                    | पुरुष | अधिवक्ता | 32/01/26 |
| 368 | सरयु ठाकुर                           | मरुआही –३, महोत्तरी                   | पुरुष | अधिवक्ता | 32/01/26 |
| 369 | रमेश नाथ ढुंगेल                      | महादेवस्थान, वानेश्वर, काठमाडौं       | पुरुष | अधिवक्ता | 32/01/31 |
| 370 | खेम नारायण ढुंगाना                   | गन्हौ पेखु वाघखोर, स्याङजा            | पुरुष | अधिवक्ता | 32/02/01 |
| 371 | विमल मुलेपती                         | नासमनाटोल, भक्तपुर                    | पुरुष | अधिवक्ता | 32/02/02 |
| 372 | योग प्रसाद श्रेष्ठ                   | घोराही, दाङ्ग                         | पुरुष | अधिवक्ता | 32/02/04 |
| 373 | रामविलास पंजियार                     | कनकपट्टी –४, धनुषा                    | पुरुष | अधिवक्ता | 32/02/14 |
| 374 | केशव बहादुर विष्ट                    | विष्णुटोल, लुभु, ललितपुर              | पुरुष | अधिवक्ता | 32/02/21 |
| 375 | परशुराम भगत                          | सिधराहा –१, मोरङ                      | पुरुष | अधिवक्ता | 32/03/02 |
| 376 | ओमबासुदेवलाल मास्के                  | नरदेवी, नेटपाचोटोल, काठमाडौं          | पुरुष | अधिवक्ता | 32/03/03 |
| 377 | श्रीमती अलकानंदा सेन गुप्ता          | विराटनगर –११, मोरङ                    | महिला | अधिवक्ता | 32/03/29 |
| 378 | कपिल देव प्रसाद यादव                 | महिस्वीया –४, सिरहा                   | पुरुष | अधिवक्ता | 32/04/18 |
| 379 | कल्याणी शर्मा                        | डिल्लीबजार, मैतीदेवी, काठमाडौं        | महिला | अधिवक्ता | 32/06/19 |
| 380 | लक्ष्मी देवी पराजुली                 | मकवानपुर, हेटौंडा                     | पुरुष | अधिवक्ता | 32/07/04 |
| 381 | रघुनाथ पाठक                          | गिलोडा, डडेल्धुरा                     | पुरुष | अधिवक्ता | 32/04/24 |
| 382 | खड्ग बहादुर थापा                     | लक्ष्मीचोक –१, धरान                   | पुरुष | अधिवक्ता | 32/07/27 |
| 383 | बालकृष्ण श्रेष्ठ                     | कमुलिव, बागलुङ                        | पुरुष | अधिवक्ता | 32/07/27 |
| 384 | मदन प्रसाद शर्मा ढुंगेल              | लक्ष्मीकडक, –४, धरान                  | पुरुष | अधिवक्ता | 32/08/01 |
| 385 | मोहन प्रसाद यादव                     | झुनसुनवा, रौतहट                       | पुरुष | अधिवक्ता | 32/08/07 |
| 386 | केशव प्रसाद मैनाली                   | लाजिम्पाट, काठमाडौं                   | पुरुष | अधिवक्ता | 32/08/18 |
| 387 | श्यामप्रसाद खरेल                     | लाजिम्पाट, काठमाडौं                   | पुरुष | अधिवक्ता | 32/08/22 |
| 388 | कैलाश कुमार तामाङ्ग                  | उखुवा, चैनपुर                         | पुरुष | अधिवक्ता | 32/08/22 |
| 389 | भरतबहादुर कार्की                     | विराटनगर –११/६८                       | पुरुष | अधिवक्ता | 32/08/22 |
| 390 | यादवनाथ उपाध्याय                     | मुसलाम खोला, पाल्पा                   | पुरुष | अधिवक्ता | 32/08/29 |
| 391 | यश करण तातेड                         | भुवनचौक, राजविराज                     | पुरुष | अधिवक्ता | 32/09/04 |
| 392 | राधेश्याम अधिकारी                    | वानेश्वर, काठमाडौं                    | पुरुष | अधिवक्ता | 32/09/06 |
| 393 | हरिशंकर राजवंशी                      | टंकेश्वर, छाउनी, काठमाडौं             | पुरुष | अधिवक्ता | 32/09/08 |
| 394 | नेत्रबहादुर नेपाल                    | भगवानस्थान, चावहिल, काठमाडौं          | पुरुष | अधिवक्ता | 32/09/18 |
| 395 | कैलाशकिशोर द्विवेदी                  | पकडी –५, रुपन्देही                    | पुरुष | अधिवक्ता | 32/09/18 |
| 396 | उमेशचन्द्र झा                        | मानपुर –७, चानिपूर्व, रौतहट           | पुरुष | अधिवक्ता | 32/09/23 |
| 397 | कुलबहादुर कुँवर क्षेत्री             | मैनादी –३, पाल्पा                     | पुरुष | अधिवक्ता | 32/09/23 |
| 398 | उदयलाल श्रेष्ठ                       | गणवहाल, काठमाडौं                      | पुरुष | अधिवक्ता | 32/09/23 |
| 399 | भारत कुमार प्रधान                    | ज्यावहाल, काठमाडौं                    | पुरुष | अधिवक्ता | 32/09/24 |
| 400 | रत्नसंसार श्रेष्ठ                    | पकनाजोल, काठमाडौं                     | पुरुष | अधिवक्ता | 32/09/25 |
| 401 | गोविन्द मान श्रेष्ठ                  | तेह्रथुमबजार                          | पुरुष | अधिवक्ता | 32/09/25 |
| 402 | मोहम्मद नईम नौशाद                    | आसोपुर, वलकवा, सिरहा                  | पुरुष | अधिवक्ता | 32/09/28 |
| 403 | खेमराज शर्मा तिमिल्सीना              | महिसोथा –८, सिरहा                     | पुरुष | अधिवक्ता | 32/09/28 |
| 404 | दुर्गाप्रसाद शर्मा मजगैया            | विजौरी हाडिमे, दाङ्ग                  | पुरुष | अधिवक्ता | 32/09/29 |
| 405 | विष्णु प्रसाद श्रेष्ठ                | ठाडो गल्ली, भगवती टोल, पाल्पा         | पुरुष | अधिवक्ता | 32/10/02 |
| 406 | शेखर बहादुर प्रधान                   | विर्ताबजार, विरगंज                    | पुरुष | अधिवक्ता | 32/10/02 |
| 407 | गिरवरप्रसाद अग्रवाल                  | एकल्रनि टोल, नेपालगंज                 | पुरुष | अधिवक्ता | 32/10/04 |
| 408 | इन्द्रजितप्रसाद तिवारी               | मटैहिया –२, बाँके                     | पुरुष | अधिवक्ता | 32/10/04 |
| 409 | योगेन्द्रकुमार शर्मा                 | धरान –६, सुनसरी                       | पुरुष | अधिवक्ता | 32/10/05 |
| 410 | पुष्कल प्रसाद उपाध्याय               | खैरसाल, राजविराज                      | पुरुष | अधिवक्ता | 32/10/13 |
| 411 | राम प्रसाद श्रेष्ठ                   | भानुचोक –६, धरान                      | पुरुष | अधिवक्ता | 32/10/23 |
| 412 | धर्मप्रसाद उप्रेती                   | सांगुम्वा –३, इलाम                    | पुरुष | अधिवक्ता | 32/10/23 |
| 413 | सुशिल कुमार शर्मा                    | धरान –४                               | पुरुष | अधिवक्ता | 32/10/23 |
| 414 | शारदा मानन्धर                        | वटुटोल, काठमाडौं                      | महिला | अधिवक्ता | 32/10/25 |
| 415 | सीतानन्दन राय                        | अनकार –९, महोत्तरी                    | पुरुष | अधिवक्ता | 32/10/25 |
| 416 | राम नारायण सिंह                      | मानपुर, सर्लाही                       | पुरुष | अधिवक्ता | 32/10/25 |
| 417 | भानुभक्त धिताल                       | कोठरी डुरुवा, दाङ्ग                   | पुरुष | अधिवक्ता | 32/10/25 |
| 418 | हरि प्रसाद घिमिरे                    | धर्मभकारी, गहेली रोड, विराटनगर        | पुरुष | अधिवक्ता | 32/10/28 |
| 419 | गोपाल प्रसाद गुरागाईं                | कंचनपाडी –८, मोरङ                     | पुरुष | अधिवक्ता | 32/11/13 |
| 420 | गोपाल प्रसाद श्रेष्ठ                 | धरान –४, सुनसरी                       | पुरुष | अधिवक्ता | 32/11/21 |
| 421 | हरिबाबु भट्टराई                      | खदराटोल –३, विराटनगर                  | पुरुष | अधिवक्ता | 32/12/19 |
| 422 | यज्ञमूर्ति बन्जाडे                   | अर्घातोस, अर्घाखाँची                  | पुरुष | अधिवक्ता | 32/12/23 |
| 423 | मोहन सिंह थापा                       | चारपाला, गुल्मी                       | पुरुष | अधिवक्ता | 32/12/23 |
| 424 | विनोद प्रसाद घिमिरे                  | नयाँबजार, काठमाडौं                    | पुरुष | अधिवक्ता | 32/12/27 |
| 425 | प्रमोद पराजुली                       | काहुँ शिवपुर, तनहूँ                   | पुरुष | अधिवक्ता | 33/01/04 |
| 426 | कमल प्रसाद कोइराला                   | विराटनगर –५, मोरङ                     | पुरुष | अधिवक्ता | 33/02/01 |
| 427 | युवराज श्रेष्ठ                       | महेन्द्रपुल –९, पोखरा                 | पुरुष | अधिवक्ता | 33/02/03 |
| 428 | ईश्वरीचन्द्र शर्मा                   | बसन्तपुर, पाल्पा                      | पुरुष | अधिवक्ता | 33/02/07 |
| 429 | देवेन्द्र सिंह                       | वरसाईन –५, सप्तरी                     | पुरुष | अधिवक्ता | 33/02/11 |
| 430 | रामनाथ मैनाली                        | कानपुर, कालापानी –१, का.प.            | पुरुष | अधिवक्ता | 33/02/14 |
| 431 | वृज भूषण सिंह                        | ब्रम्हापुरी, गौर, रौतहट               | पुरुष | अधिवक्ता | 33/02/19 |
| 432 | नागेन्द्र मिश्र                      | सिसौट –२, सर्लाही                     | पुरुष | अधिवक्ता | 33/02/21 |
| 433 | शंकरनाथ अधिकारी                      | यटखा, काठमाडौं                        | पुरुष | अधिवक्ता | 33/02/24 |
| 434 | नूतनबहादुर थपलिया                    | भुराङखेल, काठमाडौं                    | पुरुष | अधिवक्ता | 33/03/05 |
| 435 | हरि प्रसाद पाण्डे                    | टोकनी वहुअरी –९, वारा                 | पुरुष | अधिवक्ता | 33/03/09 |
| 436 | लक्ष्मणलाल कर्ण                      | भन्तेजानकी टोल –६, पर्सा              | पुरुष | अधिवक्ता | 33/03/17 |
| 437 | गिरिशचन्द्र लाल                      | सुगा, महोत्तरी                        | पुरुष | अधिवक्ता | 33/03/19 |
| 438 | लक्ष्मीभक्त तिमला                    | वटुटोल, काठमाडौं                      | पुरुष | अधिवक्ता | 33/03/22 |
| 439 | नन्दकिशोर गुप्त                      | कपिलवस्तु –५, तौलिहवा                 | पुरुष | अधिवक्ता | 33/03/29 |
| 440 | देवेन्द्र प्रताप शाह                 | मैघी, धादिङ्ग                         | पुरुष | अधिवक्ता | 33/03/32 |
| 441 | भरत प्रसाद यादव                      | वनौली –२, वारा                        | पुरुष | अधिवक्ता | 33/04/03 |
| 442 | इन्द्रराज पाण्डे                     | तानसेन –६ धरमपानी, पाल्पा             | पुरुष | अधिवक्ता | 33/04/08 |
| 443 | प्रेम नारायण शर्मा                   | मासवार, पोखरा                         | पुरुष | अधिवक्ता | 33/04/08 |
| 444 | गणेश प्रसाद क्षत्री                  | पोखरीया, विराटनगर                     | पुरुष | अधिवक्ता | 33/04/24 |
| 445 | प्रभूनारायण चौधरी                    | मकली –३, सुनसरी                       | पुरुष | अधिवक्ता | 33/05/07 |
| 446 | उपेन्द्रलाभ कर्ण                     | जनकपुर, धनुषा                         | पुरुष | अधिवक्ता | 33/05/07 |
| 447 | दिनेश कुमार अग्रवाल                  | चौकबजार, नेपालगंज                     | पुरुष | अधिवक्ता | 33/05/08 |
| 448 | नारायणबल्लभ पन्त                     | वटु सवल वहाल, काठमाडौं                | पुरुष | अधिवक्ता | 33/05/09 |
| 449 | रमेश कुमार श्रेष्ठ                   | सिलगढी बजरा, डोटी                     | पुरुष | अधिवक्ता | 33/05/11 |
| 450 | हरिकृष्ण पन्त                        | चिति तिलाहार, लमजुङ                   | पुरुष | अधिवक्ता | 33/05/15 |
| 451 | नरबहादुर बस्नेत क्षत्री              | हरैचा –५, मोरङ                        | पुरुष | अधिवक्ता | 33/05/16 |
| 452 | विरेश्वर झा                          | नैनही –४, महोत्तरी                    | पुरुष | अधिवक्ता | 33/05/20 |
| 453 | ज्ञान चन्द सेठीया                    | विराटनगर –४, मोरङ                     | पुरुष | अधिवक्ता | 33/05/24 |
| 454 | पद्यनाथ शर्मा पौडेल                  | महेन्द्रपथ, बागजुङ्ग                  | पुरुष | अधिवक्ता | 33/06/06 |
| 455 | ओम प्रसाद सुवेदी                     | सावक्षा –१ कोप्चे, तेह्रथुम           | पुरुष | अधिवक्ता | 33/06/12 |
| 456 | विशेश्वर प्रसाद रिजाल                | पोखरीया, विराटनगर                     | पुरुष | अधिवक्ता | 33/06/24 |
| 457 | कमलनारायण दाश                        | सात्स्व –७, सिरहा                     | पुरुष | अधिवक्ता | 33/06/29 |
| 458 | देवेन्द्रराज शर्मा                   | पुष्प निवास, नेपालगंज                 | पुरुष | अधिवक्ता | 33/07/11 |
| 459 | दुर्गा प्रसाद उप्रेती                | गैरीमुदी, दोलखा                       | पुरुष | अधिवक्ता | 33/07/17 |
| 460 | कृष्ण प्रसाद सिग्द्याल               | लैनचौर –१६, काठमाडौं                  | पुरुष | अधिवक्ता | 33/07/25 |
| 461 | विष्णुबहादुर राउत                    | नौले रसुवा, उदयपुर                    | पुरुष | अधिवक्ता | 33/08/09 |
| 462 | कृष्णानन्द न्यौपाने                  | भैरवपुर गर्दी –३, माडी, चितवन         | पुरुष | अधिवक्ता | 33/08/13 |
| 463 | निर्मला भट्टराई                      | डिल्लीबजार, काठमाडौं                  | महिला | अधिवक्ता | 33/08/14 |
| 464 | जयकुमार नाथ शाह देव                  | थापाथली, काठमाडौं                     | पुरुष | अधिवक्ता | 33/08/28 |
| 465 | नरेन्द्रकुमार श्रेष्ठ                | फुङलिङ –४, ताप्लेजुङ्ग                | पुरुष | अधिवक्ता | 33/09/03 |
| 466 | देवेन्द्र बहादुर राउत                | आमचोक, खोटाङ                          | पुरुष | अधिवक्ता | 33/09/17 |
| 467 | अर्कराज तिम्सीना                     | सोल्मा –९ कालीमाटी, तेह्रथुम          | पुरुष | अधिवक्ता | 33/10/21 |
| 468 | कृष्णप्रसाद उपाध्याय                 | दुहवी आदर्श –६, सुनसरी                | पुरुष | अधिवक्ता | 33/11/12 |
| 469 | गव्यनाथ पन्त                         | न्हयौखा –१५, काठमाडौं                 | पुरुष | अधिवक्ता | 33/11/18 |
| 470 | मदनप्रसाद गुप्ता                     | ठुलो वरगदवा, कपिलवस्तु                | पुरुष | अधिवक्ता | 33/11/19 |
| 471 | प्रेम शान्त मानन्धर                  | न्यहोखाटोल, काठमाडौं                  | पुरुष | अधिवक्ता | 33/11/19 |
| 472 | दीपेन्द्र बहादुर क्षेत्री            | नुवाकोट, स्याङजा                      | पुरुष | अधिवक्ता | 33/11/20 |
| 473 | दुर्गा बहादुर श्रेष्ठ                | पकनाजोल, काठमाडौं                     | पुरुष | अधिवक्ता | 33/11/20 |
| 474 | डिल्लीराज पन्त                       | हर्दिनेटा –६, धरमपानी, गुल्मी         | पुरुष | अधिवक्ता | 33/11/25 |
| 475 | बालकृष्ण प्रसाद श्रेष्ठ              | राजविराज, सप्तरी                      | पुरुष | अधिवक्ता | 33/11/26 |
| 476 | शिव प्रसाद भेले                      | लाकुलाछे टोल –१२, भक्तपुर             | पुरुष | अधिवक्ता | 33/11/27 |
| 477 | कुमार प्रसाद भट्टराई                 | विराटनगर, मोरङ                        | पुरुष | अधिवक्ता | 33/11/30 |
| 478 | आत्माराम भट्टराई                     | काफले –९, भोजपुर                      | पुरुष | अधिवक्ता | 33/11/30 |
| 479 | कनक विक्रम सिंह                      | चावहिल –९, काठमाडौं                   | पुरुष | अधिवक्ता | 33/11/30 |
| 480 | गोपाल प्रसाद गौतम                    | भिमसेनगोला –६/२०, वानेश्वर, काठमाडौं  | पुरुष | अधिवक्ता | 33/11/30 |
| 481 | कृष्णबहादुर पौड्याल क्षत्री          | अगाह खोला, पाल्पा                     | पुरुष | अधिवक्ता | 33/11/30 |
| 482 | हरिहर दाहाल                          | धरान –९, सुनसरी                       | पुरुष | अधिवक्ता | 33/12/01 |
| 483 | कुसुम श्रेष्ठ                        | कोर्पुकोल, ललितपुर                    | महिला | अधिवक्ता | 33/12/01 |
| 484 | सिताराम मास्के                       | लक्ष्मीसडक –४, धरान                   | पुरुष | अधिवक्ता | 33/12/03 |
| 485 | बद्रीप्रसाद चालिसे                   | राजविराज –८, सप्तरी                   | पुरुष | अधिवक्ता | 33/12/08 |
| 486 | कृष्ण प्रसाद प्याकुरेल               | तामेसतार, नुवाकोट                     | पुरुष | अधिवक्ता | 33/12/08 |
| 487 | कृष्ण प्रसाद घिमिरे                  | धर्मभकारी, विराटनगर                   | पुरुष | अधिवक्ता | 33/12/09 |
| 488 | विश्वनाथ जोशी                        | वोगटान खत्याडी, डोटी                  | पुरुष | अधिवक्ता | 33/12/09 |
| 489 | श्याम प्रसाद ढुंगेल                  | डिल्लीबजार, घट्टेकुलो, काठमाडौं       | पुरुष | अधिवक्ता | 33/12/18 |
| 490 | विपीन कोइराला                        | दुम्जा, सिन्धुली                      | पुरुष | अधिवक्ता | 33/12/21 |
| 491 | दामोदर प्रसाद शर्मा                  | ज्ञानेश्वर, काठमाडौं                  | पुरुष | अधिवक्ता | 33/12/26 |
| 492 | त्रियुगीनारायण तिवारी त्रिपाठी       | मर्यादापुर –४, मर्चवार, रुपन्देही     | पुरुष | अधिवक्ता | 33/12/26 |
| 493 | नारायणप्रसाद अधिकारी                 | भरतपुर, गौशाला बजार, महोत्तरी         | पुरुष | अधिवक्ता | 33/12/26 |
| 494 | विनोदकुमार शर्मा                     | भरतपुर, गौशाला बजार, महोत्तरी         | पुरुष | अधिवक्ता | 33/12/26 |
| 495 | प्रकाशचन्द्र शर्मा                   | लिगलिग, खोपलाङ, गोर्खा                | पुरुष | अधिवक्ता | 33/12/28 |
| 496 | बृद्धिप्रसाद पौड्याल                 | यासोक वर्दिन, पाँचथर                  | पुरुष | अधिवक्ता | 33/12/28 |
| 497 | भरतराज उप्रेती                       | लिसंखु –९ तिञ्चोक, सि.पा.जि.          | पुरुष | अधिवक्ता | 33/12/28 |
| 498 | लक्ष्मी प्रसाद देउभण्डारी            | वोलाँछे –१४, भक्तपुर                  | पुरुष | अधिवक्ता | 33/12/29 |
| 499 | यादवप्रसाद खरेल                      | लाजिम्पाट, काठमाडौं                   | पुरुष | अधिवक्ता | 33/12/29 |   
| 500  | जगदिश प्रसाद शर्मा पौडेल         | ज्ञादीचौर, कटुवा चौपारी, पर्वत                 | पुरुष | अधिवक्ता | 33/12/29 |
| 501  | बामदेव शर्मा                     | भमेक, दाङ्ग                                    | पुरुष | अधिवक्ता | 33/12/30 |
| 502  | वेदप्रसाद सिवाकोटी               | सुनरपानी, दोलखा                                | पुरुष | अधिवक्ता | 34/01/05 |
| 503  | धु्रवलाल राज                     | वसविट्टा, सिरहा                                | पुरुष | अधिवक्ता | 34/01/06 |
| 504  | कक्ष मल्ल                        | सिफल, काठमाडौं                                 | पुरुष | अधिवक्ता | 34/01/06 |
| 505  | हरि नारायण उपाध्याय              | कविलासी, सिरहा                                 | पुरुष | अधिवक्ता | 34/01/08 |
| 506  | महेश्वरमान प्रधान                | ठमेदल टोल, काठमाडौं                            | पुरुष | अधिवक्ता | 34/01/12 |
| 507  | बीरेन्द्रकुमार बाटाजू            | गणेश टोल, पोखरा                                | पुरुष | अधिवक्ता | 34/01/12 |
| 508  | कृष्णप्रसाद सिटौला               | डाडागाउँ –७, तेह्रथुम                          | पुरुष | अधिवक्ता | 34/01/13 |
| 509  | बालकृष्ण शर्मा                   | सिनागल, बनेपा                                  | पुरुष | अधिवक्ता | 34/01/20 |
| 510  | विश्वराज ढुंगाना                 | कभेरे –५, उदयपुर                               | पुरुष | अधिवक्ता | 34/01/20 |
| 511  | टेकबहादुर चोखाल                  | गडसेरा –८, डोटी                                | पुरुष | अधिवक्ता | 34/01/22 |
| 512  | देवीबहादुर डि.सी.                | वनगाउँ –७, दाङ्ग                               | पुरुष | अधिवक्ता | 34/01/24 |
| 513  | श्रीकान्त शर्मा                  | खिलुङ्ग देउराली –९, स्याङजा                    | पुरुष | अधिवक्ता | 34/01/29 |
| 514  | जनार्दन बहादुर खड्का             | गोग्राह, वरगाछी, विराटनगर                      | पुरुष | अधिवक्ता | 34/02/04 |
| 515  | लिलाप्रसाद सापकोटा               | धुलावारी –१, झापा                              | पुरुष | अधिवक्ता | 34/02/06 |
| 516  | भगवती दास श्रेष्ठ                | निकेतन, इलाम                                   | पुरुष | अधिवक्ता | 34/02/09 |
| 517  | मोहम्मद इब्राहीम सिद्धीकी        | एकलैमी बजार, नेपालगंज                          | पुरुष | अधिवक्ता | 34/02/09 |
| 518  | गंगाप्रसाद उप्रेती               | आठराई पोखरी –४, तेह्रथुम                       | पुरुष | अधिवक्ता | 34/02/18 |
| 519  | नवराज उपाध्याय                   | गाकवारा पूर्व विराटनगर                         | पुरुष | अधिवक्ता | 34/02/20 |
| 520  | देवेन्द्रगोपाल श्रेष्ठ           | टंगाल टोल, काठमाडौं                            | पुरुष | अधिवक्ता | 34/02/24 |
| 521  | ओमकृष्ण सिटौला                   | मुलपानी, तेह्रथुम                              | पुरुष | अधिवक्ता | 34/02/31 |
| 522  | जगन्नाथ पौडेल                    | भरतपुर, चितवन                                  | पुरुष | अधिवक्ता | 34/03/13 |
| 523  | शिवानन्ददास सरस                  | तिलाठी –८ वेलही, सप्तरी                        | पुरुष | अधिवक्ता | 34/03/13 |
| 524  | सुखरत्न शाक्य                    | लहरेपिपल, तानसेन, पाल्पा                       | पुरुष | अधिवक्ता | 34/03/14 |
| 525  | दीनबन्धु अर्याल                  | करेण्डाँडा –३, स्याङजा                         | पुरुष | अधिवक्ता | 34/03/17 |
| 526  | विएकुमार शर्मा                   | शर्मा सदन, थापाथली, काठमाडौं                   | पुरुष | अधिवक्ता | 34/03/20 |
| 527  | निरन्जन प्रसाद भट्टराई           | श्रीपुर, वीरगंज                                | पुरुष | अधिवक्ता | 34/03/21 |
| 528  | बद्रीबहादुर कार्की               | हरिऔन, सर्लाही                                 | पुरुष | अधिवक्ता | 34/03/21 |
| 529  | दुर्गाप्रसाद लिम्बु              | थेचम्बु –३, ताप्लेजुङ्ग                        | पुरुष | अधिवक्ता | 34/03/21 |
| 530  | माला शर्मा                       | बानेश्वर, काठमाडौं                             | महिला | अधिवक्ता | 34/03/24 |
| 531  | राम प्रसाद रिसाल                 | कोपुण्डोल, ललितपुर                             | पुरुष | अधिवक्ता | 34/03/26 |
| 532  | शिव बहादुर खड्का                 | वेथान, रामेछाप                                 | पुरुष | अधिवक्ता | 34/03/26 |
| 533  | मुक्तिनाथ शर्मा                  | जनकपुर धाम –१, धनुषा                           | पुरुष | अधिवक्ता | 34/03/28 |
| 534  | मोहनलाल प्रसाद                   | विरगंज –१३, पर्सा                              | पुरुष | अधिवक्ता | 34/04/03 |
| 535  | विश्वनाथ उप्रेती                 | पिपलटार –१, काभ्रेपलाञ्चोक                     | पुरुष | अधिवक्ता | 34/04/04 |
| 536  | गणेश प्रसाद भट्ट                 | डडेल्धुरा, महाकाली                             | पुरुष | अधिवक्ता | 34/04/04 |
| 537  | काशीनाथ पोखरेल                   | किसाननगर –७ कृष्णपुर, महोत्तरी                 | पुरुष | अधिवक्ता | 34/04/11 |
| 538  | धु्रव कोइराला                    | दुम्जा, सिन्धुली                               | पुरुष | अधिवक्ता | 34/04/27 |
| 539  | रेवती प्रसाद भूषाल               | अर्धाराजस्थल, कुडापानी, अर्घाखाँची             | पुरुष | अधिवक्ता | 34/05/08 |
| 540  | महन्थ ठाकुर                      | जनपुर, महोत्तरी                                | पुरुष | अधिवक्ता | 34/05/17 |
| 541  | अवध किशोर प्रसाद                 | सतोथर –४, धनुषा                                | पुरुष | अधिवक्ता | 34/06/04 |
| 542  | शान्ता राणा                      | थापाथली, काठमाडौं                              | महिला | अधिवक्ता | 34/06/04 |
| 543  | गोविन्द प्रसाद गौतम              | नयाँबानेश्वर, काठमाडौं                         | पुरुष | अधिवक्ता | 34/06/04 |
| 544  | रामचन्द्र राई                    | छिनामखु, भोजपुर                                | पुरुष | अधिवक्ता | 34/06/07 |
| 545  | हरिहर प्रसाद भट्टराई             | सुछौरा, तनहुँ                                  | पुरुष | अधिवक्ता | 34/06/07 |
| 546  | शंकरकुमार श्रेष्ठ                | झाँगाझोली बजार, सिन्धुली                       | पुरुष | अधिवक्ता | 34/06/07 |
| 547  | घनश्याम उपाध्याय                 | रिचोकार वेनीघाट, धादिङ्ग                       | पुरुष | अधिवक्ता | 34/06/07 |
| 548  | हरिप्रसाद न्यौपाने               | जोहाङ माझ गाउँ, गुल्मी                         | पुरुष | अधिवक्ता | 34/06/11 |
| 549  | लोकेन्द्र प्रसाद पौड्याल         | बानेश्वर, काठमाडौं                             | पुरुष | अधिवक्ता | 34/06/11 |
| 550  | मृगेन्द्र बहादुर राजभण्डारी      | ठहिटी टोल, काठमाडौं                            | पुरुष | अधिवक्ता | 34/06/11 |
| 551  | केदारनाथ वराल                    | मासवार, पोखरा                                  | पुरुष | अधिवक्ता | 34/06/14 |
| 552  | तिलक बहादुर हमाल                 | लहान –१०, सिरहा                                | पुरुष | अधिवक्ता | 34/06/21 |
| 553  | विजयकुमार गुप्ता                 | दुर्गागंज टोल, नेपालगंज                        | पुरुष | अधिवक्ता | 34/06/21 |
| 554  | विश्वनाथ शर्मा बशिष्ठ            | वासिष्ट मेहलधारा –१, तानसेन, पाल्पा            | पुरुष | अधिवक्ता | 34/06/21 |
| 555  | चन्द्रभुषण सिंह स्वार            | रिडिकोट, अछाम                                  | पुरुष | अधिवक्ता | 34/06/25 |
| 556  | कुष्णचन्द्र नेपाली               | दमौली पोखेल फाँट, तनहुँ                        | पुरुष | अधिवक्ता | 34/06/28 |
| 557  | बलदेव लालदेव                     | हरिनगर –४, सुनसरी                              | पुरुष | अधिवक्ता | 34/06/28 |
| 558  | विष्णु प्रसाद सुवेदी             | साप्ला, –१, तेह्रथुम                           | पुरुष | अधिवक्ता | 34/07/12 |
| 559  | रामचन्द्र मण्डल                  | छौचट संग्रामपुर, सर्लाही                       | पुरुष | अधिवक्ता | 34/07/23 |
| 560  | शजनराम भण्डारी                   | कमलाछी टोल, रानीपोखरी, काठमाडौं                | पुरुष | अधिवक्ता | 34/07/23 |
| 561  | केशवराम दाहाल                    | मादी –५, संखुवासभा                             | पुरुष | अधिवक्ता | 34/07/23 |
| 562  | रामप्रसाद सिटौला                 | आठराई मुलपानी, तेह्रथुम                        | पुरुष | अधिवक्ता | 34/07/30 |
| 563  | दिव्य विलास बज्राचार्य           | मखनटोल, काठमाडौं                               | पुरुष | अधिवक्ता | 34/07/30 |
| 564  | माधव प्रसाद रिसाल                | डिल्लीबजार, काठमाडौं                           | पुरुष | अधिवक्ता | 34/07/30 |
| 565  | मन प्रसाद वाग्ले                 | हाँडीगाउँ, काठमाडौं                            | पुरुष | अधिवक्ता | 34/07/30 |
| 566  | प्रेमनाथ अर्याल                  | ईस्मा मर्भुङ्ग, गुल्मी                         | पुरुष | अधिवक्ता | 34/07/30 |
| 567  | राजेश्वर प्रसाद अर्याल           | लक्ष्मीसडक, धरान                               | पुरुष | अधिवक्ता | 34/08/03 |
| 568  | रत्नकाजी शाक्य                   | तानसेन, पाल्पा                                 | पुरुष | अधिवक्ता | 34/08/03 |
| 569  | दिवाकर शम्शेर ज.ब.रा.            | थापाथली, काठमाडौं                              | पुरुष | अधिवक्ता | 34/08/07 |
| 570  | गोविन्दराज जोशी                  | रुपाकोट –२, तनहुँ                              | पुरुष | अधिवक्ता | 34/08/07 |
| 571  | कृष्ण प्रसाद उपाध्याय            | विराटनगर –१, मोरङ                              | पुरुष | अधिवक्ता | 34/08/07 |
| 572  | दिनप्रसाद सुवेदी                 | महेन्द्रनगर –७, सुनसरी                         | पुरुष | अधिवक्ता | 34/08/10 |
| 573  | गोविन्द कुमार श्रेष्ठ            | सुनौलाबजार –१, धादिङ्ग                         | पुरुष | अधिवक्ता | 34/08/24 |
| 574  | चिरञ्जीवि वाग्ले                 | र्बुकोट, गोरखा                                 | पुरुष | अधिवक्ता | 34/09/15 |
| 575  | अर्थबहादुर हमाल                  | किशोरी नगर –१, जनकपुर                          | पुरुष | अधिवक्ता | 34/09/15 |
| 576  | माधवओम श्रेष्ठ                   | नयाँसडक, बुटवल                                 | पुरुष | अधिवक्ता | 34/09/19 |
| 577  | घनश्याम आचार्य                   | धरान –४ लक्ष्मीसडक, सुनसरी                     | पुरुष | अधिवक्ता | 34/09/22 |
| 578  | चन्द्रशेखर शर्मा                 | वाहुन डाँगी, झापा                              | पुरुष | अधिवक्ता | 34/10/04 |
| 579  | दिनेशकुमार कार्की                | पैयापाी –४, भोजपुर                             | पुरुष | अधिवक्ता | 34/10/07 |
| 580  | विष्णु कुमार घिमिरे              | वरवोटे, इलाम                                   | पुरुष | अधिवक्ता | 34/10/07 |
| 581  | विष्णु बहादुर थापा               | तौलिहवा बजार, कपिलवस्तु                        | पुरुष | अधिवक्ता | 34/10/11 |
| 582  | गोपाल प्रसाद खरेल                | लाजिम्पाट, काठमाडौं                            | पुरुष | अधिवक्ता | 34/10/24 |
| 583  | लोकेन्द्र मल्लिक                 | मनरा –३, महोत्तरी                              | पुरुष | अधिवक्ता | 34/10/27 |
| 584  | रामेश्वर प्रसाद अधिकारी          | जनपथ, धरान                                     | पुरुष | अधिवक्ता | 34/11/09 |
| 585  | बेबिन्द्रबहादुर कटुवाल           | धरान, सुनसरी                                   | पुरुष | अधिवक्ता | 34/11/12 |
| 586  | केदार प्रसाद भट्टराई             | जनपथटोल, विराटनगर                              | पुरुष | अधिवक्ता | 34/11/15 |
| 587  | जुक्तिजंग लामिछाने               | बागबजार –१, पोखरा                              | पुरुष | अधिवक्ता | 34/12/15 |
| 588  | शिव बहादुर बस्नेत                | चिसापानी –७ छेनुवा, खोटाङ                      | पुरुष | अधिवक्ता | 34/12/15 |
| 589  | रामप्रसाद श्रेष्ठ                | अमरपथ, धरान                                    | पुरुष | अधिवक्ता | 34/12/28 |
| 590  | रविन्द्र नाथ शर्मा               | गुलरीया –१, वर्दीया                            | पुरुष | अधिवक्ता | 34/12/28 |
| 591  | गोपालप्रसाद वाग्ले               | लक्ष्मी सडक, धरान                              | पुरुष | अधिवक्ता | 34/12/28 |
| 592  | देवी चन्द्र श्रेष्ठ              | त्यौड, कुसुमलाछी, काठमाडौं                     | पुरुष | अधिवक्ता | 35/01/12 |
| 593  | राम प्रसाद श्रेष्ठ               | विचबजार, धनकुटा                                | पुरुष | अधिवक्ता | 35/01/12 |
| 594  | प्रकाशचन्द्र गिरी                | वस्तीपुर –९, सिरहा                             | पुरुष | अधिवक्ता | 35/01/22 |
| 595  | हरिकृष्ण उप्रेती                 | मानपुर –९, सर्लाही                             | पुरुष | अधिवक्ता | 35/03/06 |
| 596  | रामचन्द्र लंसाल                  | वानेश्वर –१०, काठमाडौं                         | पुरुष | अधिवक्ता | 35/03/30 |
| 597  | रामजी प्रसाद धिताल               | मकवानपुर –७, आमभन्ज्याङ्ग                      | पुरुष | अधिवक्ता | 35/05/14 |
| 598  | वैद्यनाथ उपाध्याय                | जलेश्वर, महोत्तरी                              | पुरुष | अधिवक्ता | 35/06/10 |
| 600  | श्रीकुमार के.सी.                 | जावलाखेल –५, ललितपुर                           | पुरुष | अधिवक्ता | 35/06/10 |
| 601  | प्रा.डा. अम्बरप्रसाद पन्त        | कमलपोखरी, काठमाडौं                             | पुरुष | अधिवक्ता | 35/03/06 |
| 602  | सुशिलकुमार पन्त                  | बागबजार, काठमाडौं                              | पुरुष | अधिवक्ता | 35/06/10 |
| 603  | धु्रवनाथ पन्त                    | काठमाडौं                                       | पुरुष | अधिवक्ता | 35/06/11 |
| 604  | सीताराम उपाध्याय तिवारी          | जनकपुर –४, धनुषा                               | पुरुष | अधिवक्ता | 35/06/11 |
| 605  | भगवान राज खरेल                   | डिल्लीबजार, काठमाडौं                           | पुरुष | अधिवक्ता | 35/06/12 |
| 606  | अरुण कुमार जयसवाल                | सिम्रौनगढ, वारा                                | पुरुष | अधिवक्ता | 35/06/12 |
| 607  | नारायण प्रसाद दाहाल              | हुलाडी –१, मोरङ                                | पुरुष | अधिवक्ता | 35/06/12 |
| 608  | सीतामैया सिंह थापा               | कालिमाटी, काठमाडौं                             | महिला | अधिवक्ता | 35/06/12 |
| 609  | हरिप्रसाद न्यौपाने               | विराटनगर –७, मोरङ                              | पुरुष | अधिवक्ता | 35/06/12 |
| 610  | सुवासचन्द्र नेम्वाङ              | इलामबजार                                       | पुरुष | अधिवक्ता | 35/06/12 |
| 611  | बद्रीनरसिं राजभण्डारी            | लगनटोल, काठमाडौं                               | पुरुष | अधिवक्ता | 35/06/12 |
| 612  | श्रीप्रसाद श्रेष्ठ               | ज्वावहाल, काठमाडौं                             | पुरुष | अधिवक्ता | 35/06/16 |
| 613  | प्रभाकिरण नेपाली                 | डिल्लीबजार, काठमाडौं                           | पुरुष | अधिवक्ता | 35/06/18 |
| 614  | जयनारायण हुजेदार                 | महोत्तरी                                       | पुरुष | अधिवक्ता | 35/06/19 |
| 615  | मनोहर श्रेष्ठ                    | बागलुङ्ग                                       | पुरुष | अधिवक्ता | 35/07/08 |
| 616  | कुमारी भट्टराई                   | डिल्लीबजार, काठमाडौं                           | महिला | अधिवक्ता | 35/07/02 |
| 617  | प्रसाद खतिवडा                    | सिरानबजार, धनकुटा                              | पुरुष | अधिवक्ता | 35/06/10 |
| 618  | तारानाथ भाट                      | राखि –७, कास्की                                | पुरुष | अधिवक्ता | 35/07/27 |
| 619  | प्रदिपकुमार भण्डारी क्षेत्री     | कुपण्डोल, ललितपुर                              | पुरुष | अधिवक्ता | 35/07/27 |
| 620  | आनन्द कुमार टिवडेवाल             | भेडासिं, काठमाडौं                              | पुरुष | अधिवक्ता | 35/07/27 |
| 621  | जयप्रकाश मास्के                  | बाङ्गेमुडा, काठमाडौं                           | पुरुष | अधिवक्ता | 37/07/27 |
| 622  | इन्द्र प्रसाद शाह                | विद्यानगर –४, सिरहा                            | पुरुष | अधिवक्ता | 35/08/15 |
| 623  | विनोद कुमार झा                   | मौ साँढा –८, एकडारा, महोत्तरी                  | पुरुष | अधिवक्ता | 35/08/20 |
| 624  | कृष्ण प्रसाद खनाल                | धुलावारी –५, झापा                              | पुरुष | अधिवक्ता | 35/08/21 |
| 625  | श्याम सुन्दर शाह                 | जनकपुर धाम –७, धनुषा                           | पुरुष | अधिवक्ता | 35/08/21 |
| 626  | दामोदर प्रसाद फुयाँल             | मुल्पानी –८, नागदह, काठमाडौं                   | पुरुष | अधिवक्ता | 35/09/12 |
| 627  | शिव प्रसाद पराजुली               | चरम्बी –६, भोजपुर                              | पुरुष | अधिवक्ता | 35/09/12 |
| 628  | लोकनाथ अधिकारी                   | कुडहर –१३, पोखरा                               | पुरुष | अधिवक्ता | 35/09/12 |
| 629  | खड्गबहादुर खत्री                 | सिद्धार्थनगर –८, रुपन्देही                     | पुरुष | अधिवक्ता | 35/09/17 |
| 630  | अमिररत्न श्रेष्ठ                 | पकनाजोल, काठमाडौं                              | पुरुष | अधिवक्ता | 35/09/17 |
| 631  | जीव नारायण पौडेल                 | आमडाडा –५, अर्घाखाँची                          | पुरुष | अधिवक्ता | 35/09/17 |
| 632  | बाबुराजा जोशी                    | लोथालाछे –१२, भक्तपुर                          | पुरुष | अधिवक्ता | 35/09/17 |
| 633  | ऋषिकेश शर्मा                     | स्वानलाटोल, भक्तपुर                            | पुरुष | अधिवक्ता | 35/09/17 |
| 634  | शम्भूराम कार्की                  | वागबजार, काठमाडौं                              | पुरुष | अधिवक्ता | 35/09/18 |
| 635  | उत्तमलाल ताम्राकार               | छौगल टोल, ललितपुर                              | पुरुष | अधिवक्ता | 35/09/23 |
| 636  | अशोकनाथ तिवारी                   | खरानीटार                                       | पुरुष | अधिवक्ता | 35/09/28 |
| 637  | केशव बहादुर घिमिरे               | मनरा –७, महोत्तरी                              | पुरुष | अधिवक्ता | 35/10/08 |
| 638  | गणेशमान सोव                      | सिलगढी, डोटी                                   | पुरुष | अधिवक्ता | 35/10/08 |
| 639  | एकराज आचार्य                     | दोर्पा चिउरी डाँडा –५, खोटाङ्ग                 | पुरुष | अधिवक्ता | 35/10/08 |
| 640  | गोपालप्रसाद शर्मा                | भमके, दाङ                                      | पुरुष | अधिवक्ता | 35/10/10 |
| 641  | सर्वज्ञ नारायण श्रेष्ठ           | ज्ञानेश्वर, मैतीदेवी, काठमाडौं                 | पुरुष | अधिवक्ता | 35/10/10 |
| 642  | निरेन्दप्रसाद अर्याल             | अर्याल निवास, वाल उध्वान, ज्ञानेश्वर, काठमाडौं | पुरुष | अधिवक्ता | 35/10/10 |
| 643  | शारदा रमण नेपाल                  | नर्जा गरो शस्यान –२, नुवाकोट                   | पुरुष | अधिवक्ता | 35/10/12 |
| 644  | सुरज नाथ रिमाल                   | नागपोखरी, नक्साल                               | पुरुष | अधिवक्ता | 35/10/14 |
| 645  | दुण्डबहादुर बज्राचार्य           | गावहाल, ललितपुर                                | पुरुष | अधिवक्ता | 35/10/14 |
| 646  | एकराज भटृराई                     | सरस्वती टोल, विराटनगर                          | पुरुष | अधिवक्ता | 35/10/15 |
| 647  | सुशिला कार्की                    | शंकरपुर, विराटनगर                              | महिला | अधिवक्ता | 35/10/17 |
| 648  | तिलकप्रसाद शर्मा                 | वाक्छा, पर्वत                                  | पुरुष | अधिवक्ता | 35/10/17 |
| 649  | बालमुकुन्द खरेल                  | नरदेवी, काठमाडौं                               | पुरुष | अधिवक्ता | 35/10/19 |
| 650  | रामेश्वर कोइराला                 | कुशेश्वर, हुम्जा, सिन्धुली                     | पुरुष | अधिवक्ता | 35/10/19 |
| 651  | पदमलाल पौडेल                     | मखनटोल, काठमाडौं                               | पुरुष | अधिवक्ता | 35/10/22 |
| 652  | विद्याकिशोर राय विमल             | सिरसिया, जलेश्वर, महोत्तरी                     | पुरुष | अधिवक्ता | 35/10/22 |
| 653  | मुरली रमण पौडेल                  | जीता –९, लमजुङ                                 | पुरुष | अधिवक्ता | 35/10/22 |
| 654  | भाईराजा शाक्य                    | ओमवहाल टोल, काठमाडौं                           | पुरुष | अधिवक्ता | 35/10/23 |
| 655  | भाईराजा पाण्डे                   | टंकेश्वर, ताहाचल, काठमाडौं                     | पुरुष | अधिवक्ता | 35/11/01 |
| 656  | राधेश्याम दली                    | धरान –७, सुनसरी                                | पुरुष | अधिवक्ता | 35/11/01 |
| 657  | कान्ता श्रेष्ठ                   | कोपुण्डोल –१/७८, ललितपुर                       | महिला | अधिवक्ता | 35/11/01 |
| 658  | बाल प्रसाद श्रेष्ठ               | वटुसवल –१०/५२६, काठमाडौं                       | पुरुष | अधिवक्ता | 35/11/03 |
| 659  | नरेन्द्रमान श्रेष्ठ              | वटु चिर्केअत –१०/३८३, काठमाडौं                 | पुरुष | अधिवक्ता | 35/11/04 |
| 660  | रेशमबहादुर क्षेत्री              | आनन्दवन –३, रुपन्देही                          | पुरुष | अधिवक्ता | 35/11/09 |
| 661  | शिवकुमार भण्डारी                 | जानकीपथ –१०/१००, सुनसरी                        | पुरुष | अधिवक्ता | 35/11/16 |
| 662  | दिनेशचन्द्र गुप्ता               | गहेली, विराटनगर, मोरङ                          | पुरुष | अधिवक्ता | 35/11/16 |
| 663  | अच्युत वल्लभ पन्त                | वटुन्हुवहाल –२४, काठमाडौं                      | पुरुष | अधिवक्ता | 35/11/20 |
| 664  | रामेश्वर प्रसाद जोशी             | महुलीया, कंचनपुर                               | पुरुष | अधिवक्ता | 35/11/25 |
| 665  | कृष्ण बहादुर कँवर                | अश्र्वले, वेहोरे, गुल्मी                       | पुरुष | अधिवक्ता | 35/11/28 |
| 666  | श्रीराम उपाध्याय खनाल            | तिनपैनी –२५८, विराटनगर                         | पुरुष | अधिवक्ता | 35/12/03 |
| 667  | शंकरप्रसाद राजभण्डारी            | असनटोल –२१, काठमाडौं                           | पुरुष | अधिवक्ता | 35/12/06 |
| 668  | गोकुल प्रसाद श्रेष्ठ             | धरान –७, सुनसरी                                | पुरुष | अधिवक्ता | 35/12/08 |
| 669  | राजेन्द्रप्रकाश शर्मा प्याकुरेल  | नयाँबजार, काठमाडौं                             | पुरुष | अधिवक्ता | 35/12/08 |
| 670  | हरी भट्टराई                      | रामनगर –१, नवलपरासी                            | पुरुष | अधिवक्ता | 35/12/20 |
| 671  | गणेशचन्द्र अधिकारी               | ठमेल, काठमाडौं                                 | पुरुष | अधिवक्ता | 35/12/20 |
| 672  | कृष्ण प्रसाद भट्टराई             | राम्जा तिलहार –८, पर्वत                        | पुरुष | अधिवक्ता | 35/12/20 |
| 673  | किशोरी चौधरी                     | सिमरदहि –१, महोत्तरी                           | महिला | अधिवक्ता | 35/12/20 |
| 674  | चन्द्रमणि न्यौपाने               | वखरी –६, विराटनगर                              | पुरुष | अधिवक्ता | 36/01/13 |
| 675  | बेनिबहादुर कार्की                | इश्वरपुर –९, रामपुर, सर्लाही                   | पुरुष | अधिवक्ता | 36/02/07 |
| 676  | कल्याण बाबा श्रेष्ठ              | यकुम्वहा, महापाल, ललितपुर                      | पुरुष | अधिवक्ता | 36/03/13 |
| 677  | पन्नामान तुलाधर                  | असनटोल –९, काठमाडौं                            | पुरुष | अधिवक्ता | 36/03/13 |
| 678  | पुष्परत्न शाक्य                  | मंगलबजार –१४, ललितपुर                          | पुरुष | अधिवक्ता | 36/03/18 |
| 679  | कनकबिक्रम ध्वज जोशी              | सन्तानेश्वर, महादेवचोक –१४/२०३, काठमाडौं       | पुरुष | अधिवक्ता | 36/03/21 |
| 680  | चक्रबहादुर शंकर                  | म्याङलुङ –७, तेह्रथुम                          | पुरुष | अधिवक्ता | 36/03/22 |
| 681  | दिनकाजी शाक्य                    | खोर्सानी वारी, लाजिम्पाट                       | पुरुष | अधिवक्ता | 36/03/30 |
| 682  | सकुन्तला उप्रेती                 | कालिका स्थान, डिल्लीबजार                       | महिला | अधिवक्ता | 36/03/31 |
| 683  | बुद्धरत्न शाक्य                  | आनन्दपथ, धरान                                  | पुरुष | अधिवक्ता | 36/04/04 |
| 684  | कनक मणी दिक्षित                  | पाटनढोका, श्रीदर्वारटोल, ललितपुर               | पुरुष | अधिवक्ता | 36/04/14 |
| 685  | अनिरुद्र महतो                    | चेडीयहि –१, राजपुर, रौतहट                      | पुरुष | अधिवक्ता | 36/05/01 |
| 686  | गोपाल पराजुली                    | वास्वती –४, नवलपरासी                           | पुरुष | अधिवक्ता | 36/05/03 |
| 687  | राजुमान सिंह मल्ल                | माईस्थान –११/३८, विरगंज                        | पुरुष | अधिवक्ता | 36/05/03 |
| 688  | दिपकराज जोशी                     | बागबजार –२१/३२१, काठमाडौं                      | पुरुष | अधिवक्ता | 36/05/04 |
| 689  | पूर्णबहादुर चन्द                 | वोहरी गाउँ, वैतडी                              | पुरुष | अधिवक्ता | 36/05/04 |
| 690  | रामकृष्ण भट्ट                    | पल्ला चौडली –२, वैतडी                          | पुरुष | अधिवक्ता | 36/05/04 |
| 691  | चुडामणी राज सिंह मल्ल            | पुरानो दफतर                                    | पुरुष | अधिवक्ता | 36/05/04 |
| 692  | महेन्द्रजङ्ग शाह                 | गणेशटोल, खलंगा, जाजरकोट                        | पुरुष | अधिवक्ता | 36/05/04 |
| 693  | सुस्मिता कार्की                  | वत्तिसपुतली –९, काठमाडौं                       | महिला | अधिवक्ता | 36/05/04 |
| 694  | पदमराज भट्ट                      | डडेल्धुरा, महाकाली                             | पुरुष | अधिवक्ता | 35/05/04 |
| 695  | शिवप्रसाद सिग्देल                | काभ्रेपलाञ्चोक –५                              | पुरुष | अधिवक्ता | 36/05/05 |
| 696  | हरिशंकर निरौला                   | लुखुम्बु –१, सल्यान                            | पुरुष | अधिवक्ता | 36/05/05 |
| 697  | फणिन्द्र प्रसाद आचार्य           | वत्तिसपुतली –९, काठमाडौं                       | पुरुष | अधिवक्ता | 36/05/05 |
| 698  | सरिता काफ्ले                     | घट्टेकुलो, डिल्लीबजार, काठमाडौं                | महिला | अधिवक्ता | 36/05/12 |
| 699  | विशाल खनाल                       | चम्पे सिस्नेरी, भोजपुर                         | पुरुष | अधिवक्ता | 36/05/13 |
| 700  | शम्भुकुमार थापा                  | कटारी डाँडा, उदयपुर                            | पुरुष | अधिवक्ता | 36/05/13 |
| 701  | नैनविनोद नेउपाने                 | चन्द्रगढी –६, झापा                             | पुरुष | अधिवक्ता | 36/05/13 |
| 702  | कृष्ण प्रसाद प्रसाई              | व्यर्मैसा –५, सर्लाही                          | पुरुष | अधिवक्ता | 36/05/19 |
| 703  | शारदा प्रसाद घिमिरे              | वालाजु –१६, काठमाडौं                           | पुरुष | अधिवक्ता | 36/05/29 |
| 704  | ताराप्रसाद सापकोटा               | नामो मैदान –५, गुल्मी                          | पुरुष | अधिवक्ता | 36/05/29 |
| 705  | बम कुमार श्रेष्ठ                 | सल्यान बजार                                    | पुरुष | अधिवक्ता | 36/05/29 |
| 706  | रामप्रसाद भण्डारी                | खनिया –६, रामेछाप                              | पुरुष | अधिवक्ता | 36/05/29 |
| 707  | रविमान जोशी                      | त्यौड तननी –१२/७६६                             | पुरुष | अधिवक्ता | 36/05/29 |
| 708  | जनक बहादुर शाह                   | विमकोट, अछाम                                   | पुरुष | अधिवक्ता | 36/05/29 |
| 709  | श्रीकुमार शर्मा                  | गगनगंजटोल, नेपालगंज, बाँके                     | पुरुष | अधिवक्ता | 36/05/29 |
| 710  | नोशराज अर्याल                    | डिल्लीबजार –२१/११३, काठमाडौं                   | पुरुष | अधिवक्ता | 36/05/29 |
| 711  | शोभाकर उपाध्याय                  | लैनचौर –२१ ठमेल, काठमाडौं                      | पुरुष | अधिवक्ता | 36/06/08 |
| 712  | लक्ष्मी कृष्ण श्रेष्ठ            | वालकुमारी, ठिमी, भक्तपुर                       | पुरुष | अधिवक्ता | 36/06/09 |
| 713  | किशोर उप्रेती                    | कालिकास्थान –२१/४७४, डिल्लीबजार                | पुरुष | अधिवक्ता | 36/06/10 |
| 714  | देवसिंह राणा                     | कंचनपुर, महाकाली                               | पुरुष | अधिवक्ता | 36/06/23 |
| 715  | सुशील कोइराला                    | जलेश्वर, महोत्तरी                              | पुरुष | अधिवक्ता | 36/06/25 |
| 716  | रक्षबहादुर क्षेत्री              | जावलाखेल, तफाल्हो, ललितपुर                     | पुरुष | अधिवक्ता | 36/06/26 |
| 717  | दुर्गा घिमिरे                    | लक्ष्मीसडक, धरान                               | पुरुष | अधिवक्ता | 36/07/01 |
| 718  | गोविन्द शर्मा पौडेल              | विहडी –९ ढोवा, पर्वत                           | पुरुष | अधिवक्ता | 36/07/02 |
| 719  | खड्गमणि भट्टराई                  | फुंगलिंग –४, ताप्लेजुङ्ग                       | पुरुष | अधिवक्ता | 36/07/15 |
| 720  | दधिराम आचार्य                    | पोखरीया –१/९५, विराटनगर                        | पुरुष | अधिवक्ता | 36/07/15 |
| 721  | निरन्जनकुमार थापा                | नयाँभंसार –१२, काठमाडौं                        | पुरुष | अधिवक्ता | 36/07/15 |
| 722  | जगन्नाथ ढकाल                     | भरतपुर –९, चितवन                               | पुरुष | अधिवक्ता | 36/07/18 |
| 723  | भुपेन्द्रप्रसाद राई              | बागबजार –२१/८०                                 | पुरुष | अधिवक्ता | 36/07/19 |
| 724  | सरोज प्रसाद गौतम                 | चाँगुनारायण –७, भक्तपुर                        | पुरुष | अधिवक्ता | 36/07/19 |
| 725  | हिमालयराज पाठक                   | डडेल्धुरा, पिल्कोट, डडेल्धुरा                  | पुरुष | अधिवक्ता | 36/07/19 |
| 726  | देवेन्द्रराय यादव                | इनरवा, सर्लाही, जनकपुर                         | पुरुष | अधिवक्ता | 36/07/19 |
| 727  | राधेश्याम अग्रवाल                | विराटनगर –१६                                   | पुरुष | अधिवक्ता | 36/07/21 |
| 728  | केदारप्रसाद चालिसे               | चन्द्रनिगाहापुर –५, रौतहट                      | पुरुष | अधिवक्ता | 36/07/27 |
| 729  | चोलेन्द्र शमसेर ज.व.रा.          | कालिकास्थान, डिल्लीबजार, काठमाडौं              | पुरुष | अधिवक्ता | 36/08/07 |
| 730  | केदारनाथ उपाध्याय                | जलेश्वर, महोत्तरी                              | पुरुष | अधिवक्ता | 36/08/10 |
| 731  | बच्चुराम थापा                    | सिंउडे पानी –५, गोर्खा                         | पुरुष | अधिवक्ता | 36/08/06 |
| 732  | मीरा मैंया श्रेष्ठ               | सहिल टोल –१६, ललितपुर                          | महिला | अधिवक्ता | 36/08/16 |
| 733  | कृष्ण प्रसाद भट्टराई             | हरिऔन –४, सर्लाही                              | पुरुष | अधिवक्ता | 36/08/14 |
| 734  | गुणनिधी काफ्ले                   | कालिका –३, स्याङजा                             | पुरुष | अधिवक्ता | 36/08/16 |
| 735  | राजेन्द्र भट्ट                   | गडा गाउँ, वैतडी                                | पुरुष | अधिवक्ता | 36/05/18 |
| 736  | शान्तम सिंह खड्का                | वैरीया, वारा                                   | पुरुष | अधिवक्ता | 36/08/06 |
| 737  | रामकृष्ण खनाल                    | चुादी –३, तनहुँ                                | पुरुष | अधिवक्ता | 36/08/06 |
| 738  | रामेश्वर राय यादव                | वेल्ही, सर्लाही                                | पुरुष | अधिवक्ता | 36/08/10 |
| 739  | शम्भु बहादुर खड्का               | वैरिया, वारा                                   | पुरुष | अधिवक्ता | 36/08/23 |
| 740  | देवेन्द्रराज शर्मा               | हाल: डिल्लीबजार, काठमाडौं                      | पुरुष | अधिवक्ता | 36/08/23 |
| 741  | नारायण बेल्वासे                  | नखुलेको                                        | पुरुष | अधिवक्ता | 36/08/28 |
| 742  | सलाउदीन अख्तर सिद्धिकी           | नखुलेको                                        | पुरुष | अधिवक्ता | 36/09/06 |
| 743  | रुद्र प्रसाद खरेल                | बागबजार, काठमाडौं                              | पुरुष | अधिवक्ता | 36/09/10 |
| 744  | मनोजकुमार श्रेष्ठ                | सगरमाथा, सिरहा                                 | पुरुष | अधिवक्ता | 36/08/06 |
| 745  | रमेश शाही                        | भुरुङ्ग खेल –१८, काठमाडौं                      | पुरुष | अधिवक्ता | 36/09/11 |
| 746  | बलराम विष्ट                      | जनागाल, काठमाडौं                               | पुरुष | अधिवक्ता | 36/09/11 |
| 747  | राधेश्याम विष्ट                  | सानेपा, ललितपुर                                | पुरुष | अधिवक्ता | 36/09/20 |
| 748  | नरहरि आचार्य                     | मझुवा, गैरीगाउँ, सिन्धुली                      | पुरुष | अधिवक्ता | 36/10/10 |
| 749  | माधवराज पन्त                     | मैतीदेवी, काठमाडौं                             | पुरुष | अधिवक्ता | 36/10/10 |
| 750  | दुर्गाप्रसाद शर्मा               | लालडाँडा –३ भुटडाँडा, अर्घाखाँची               | पुरुष | अधिवक्ता | 36/10/16 |
| 751  | थानेश्वर काफ्ले                  | धरपानी, हर्दिनेटा –४, काफलथुंका, गुल्मी        | पुरुष | अधिवक्ता | 36/10/16 |
| 752  | कोमलप्रकाश घिमिरे                | पाको पोखल डयाङ्ग, काठमाडौं                     | पुरुष | अधिवक्ता | 36/10/23 |
| 753  | फत्यबहादुर बटुवा                 | वाङ्गे भरौटे –३, प्यूठान                       | पुरुष | अधिवक्ता | 36/10/23 |
| 754  | सुरेन्द्रलाल दास                 | मंलगवा –९, सर्लाही                             | पुरुष | अधिवक्ता | 36/11/01 |
| 755  | सुन्दरलाल चौधरी                  | टंकि सिनुवारी –२, मोरङ                         | पुरुष | अधिवक्ता | 36/11/01 |
| 756  | कृष्ण बहादुर चन्द                | श्री –३ मन्त्री निवास                          | पुरुष | अधिवक्ता | 36/11/01 |
| 757  | विद्या देवान                     | मिल्स एरिया –१२, विराटनगर                      | पुरुष | अधिवक्ता | 36/11/01 |
| 758  | अम्बरराज पौड्याल                 | वानेश्वर –१०, काठमाडौं                         | पुरुष | अधिवक्ता | 36/11/01 |
| 759  | तेज बहादुर के.सी.                | विष्णुनगर, रुपन्देही                           | पुरुष | अधिवक्ता | 36/11/06 |
| 760  | लता शर्मा                        | ढोका टोल, काठमाडौं                             | महिला | अधिवक्ता | 36/11/06 |
| 761  | राधा शर्मा                       | डिल्लीबजार, काठमाडौं                           | महिला | अधिवक्ता | 36/12/04 |
| 762  | राम प्रसाद भट्टराई               | डिल्लीबजार, काठमाडौं                           | पुरुष | अधिवक्ता | 36/12/04 |
| 763  | पुरुषोत्तम भण्डारी               | रामजानी टोल, खलंगा, जाजरकोट                    | पुरुष | अधिवक्ता | 36/11/29 |
| 764  | होमनारायण राजवंशी                | डाँगीवारी, धैलाडुवा                            | पुरुष | अधिवक्ता | 36/12/05 |
| 765  | केशव कृष्ण जोशी                  | इलाछे, सुन्धारा, ललितपुर                       | पुरुष | अधिवक्ता | 36/12/05 |
| 766  | राजेन्द्र बहादुर चन्द            | इराग –५ गाँजरी                                 | पुरुष | अधिवक्ता | 36/12/01 |
| 767  | सत्य मंगल क्षेत्री               | इमाडोल –२                                      | पुरुष | अधिवक्ता | 36/12/15 |
| 768  | माधव प्रसाद तिमिल्सीना           | वैरीया वरेवा –४                                | पुरुष | अधिवक्ता | 36/12/15 |
| 769  | राम प्रसाद श्रेष्ठ               | वालाजु –१६, काठमाडौं                           | पुरुष | अधिवक्ता | 36/12/17 |
| 770  | डम्बर नारायण यादव                | वयगहा –१, सप्तरी                               | पुरुष | अधिवक्ता | 36/12/20 |
| 771  | हरिशरण चंखु                      | इलाछे, सुन्धारा, ललितपुर                       | पुरुष | अधिवक्ता | 36/12/21 |
| 772  | गोविन्द तिम्सिना                 | विजयपुर –१४ धरान, सुनसरी                       | पुरुष | अधिवक्ता | 36/12/27 |
| 773  | विन्दु कुमारी                    | कुलिम्हटोल, ललितपुर                            | महिला | अधिवक्ता | 37/01/16 |
| 774  | तिलकराज शाही                     | धन्सीङपुर, कर्मीडाँडा, कैलाली                  | पुरुष | अधिवक्ता | 37/01/30 |
| 775  | भरतराज आचार्य                    | भिमेश्वर, खुर्को, सिन्धुली                     | पुरुष | अधिवक्ता | 37/02/15 |
| 776  | ठाकुर प्रसाद शर्मा               | पकनाजोल, काठमाडौं                              | पुरुष | अधिवक्ता | 37/02/20 |
| 777  | गोपाल प्रसाद रेग्मी              | धानवारी, सिरहा                                 | पुरुष | अधिवक्ता | 37/02/20 |
| 778  | लिलाप्रसाद उपाध्याय              | वाहुन्डाँगी –१, झापा                           | पुरुष | अधिवक्ता | 37/02/20 |
| 779  | केदार प्रसाद प्याकुरेल           | गोश्वरा पूर्व –१०, विराटनगर                    | पुरुष | अधिवक्ता | 37/02/22 |
| 780  | विमल प्रसाद ढुंगेल               | औरही –७, महोत्तरी                              | पुरुष | अधिवक्ता | 37/02/22 |
| 781  | उदय प्रकाश चापागाई               | दिङ्गला साङराङ, भोजपुर                         | पुरुष | अधिवक्ता | 37/02/22 |
| 782  | शिशुपाल शाह                      | सिस्वा कटैया –२, महोत्तरी                      | पुरुष | अधिवक्ता | 37/02/26 |
| 784  | कन्हैया लाल वैद्य                | पोखरा –१, कास्की                               | पुरुष | अधिवक्ता | 37/03/05 |
| 784  | लक्ष्मी नारायण शर्मा             | नेपालगंज –१०, बाँके                            | पुरुष | अधिवक्ता | 37/02/27 |
| 785  | दिपकराज भटृराई                   | लैनचौर, काठमाडौं                               | पुरुष | अधिवक्ता | 37/03/05 |
| 786  | पूर्ण चन्द्र शर्मा               | किहुँ विडर भञ्ज्याङ्ग –६, तनहुँ                | पुरुष | अधिवक्ता | 37/03/24 |
| 787  | शिव चन्द्र झा                    | मन्सरी –७, रौतहट                               | पुरुष | अधिवक्ता | 37/03/24 |
| 788  | सत्यनारायण सिंह                  | चन्द्रलालपुर –५, सिरहा                         | पुरुष | अधिवक्ता | 37/03/26 |
| 789  | नरेश चन्द्र लामिछाने             | चावहिल चुच्चेपाटी, काठमाडौं                    | पुरुष | अधिवक्ता | 37/03/24 |
| 790  | मालवर सिंह थापा मगर              | पार्दी –७, पोखरा                               | पुरुष | अधिवक्ता | 37/03/31 |
| 791  | ईश्वरचन्द्र लाखे                 | नारायणगढ, चितवन                                | पुरुष | अधिवक्ता | 37/03/31 |
| 792  | लिला उदासी खनाल                  | चन्द्रगढी –६, झापा                             | पुरुष | अधिवक्ता | 37/03/26 |
| 793  | माधवप्रसाद उपाध्याय भटृराई       | विराटनगर –११, मोरङ्ग                           | पुरुष | अधिवक्ता | 37/04/01 |
| 794  | सीताराम प्रसाद मुडभरी            | गौर –४, रौतहट                                  | पुरुष | अधिवक्ता | 37/04/01 |
| 795  | कृष्ण प्रसाद लाखे                | विरगंज –११, पर्सा                              | पुरुष | अधिवक्ता | 37/03/13 |
| 796  | उद्धव प्रसाद मैनाली              | जब्दी –९, सर्लाही                              | पुरुष | अधिवक्ता | 37/04/01 |
| 797  | मधुर कृष्ण श्रेष्ठ               | ओमवहाल –२३, काठमाडौं                           | पुरुष | अधिवक्ता | 37/04/08 |
| 798  | केशव प्रसाद काफ्ले               | चन्द्रनिगाहपुर –६, रौतहट                       | पुरुष | अधिवक्ता | 37/03/17 |
| 799  | महेन्द्रनाथ प्याकुर्‍याल         | नक्साल, काठमाडौं                               | पुरुष | अधिवक्ता | 37/04/01 |
| 800  | वटुकनाथ ढकाल                     | कालधारा, काठमाडौं                              | पुरुष | अधिवक्ता | 37/04/01 |
| 801  | जगदिश भक्त माथेमा                | ओमवहाल टोल, काठमाडौं                           | पुरुष | अधिवक्ता | 37/04/13 |
| 802  | अम्बर कुमार खड्का                | ठोकसिला, रामपुर, उदयपुर                        | पुरुष | अधिवक्ता | 37/04/01 |
| 803  | शान्ती श्रेष्ठ                   | मखन टोल, काठमाडौं                              | महिला | अधिवक्ता | 37/03/24 |
| 804  | सावित्री लाकौल                   | महाबौद्ध, काठमाडौं                             | महिला | अधिवक्ता | 37/04/22 |
| 805  | रघुनाथ शर्मा                     | चित्रे डाँडा, माडी, पाल्पा                     | पुरुष | अधिवक्ता | 37/04/06 |
| 806  | श्यामध्वज कार्की                 | खजुरी –१, धनुषा                                | पुरुष | अधिवक्ता | 37/05/04 |
| 807  | जगजीवन गौतम                      | पोखरा थोक –१, अर्घाखाँची                       | पुरुष | अधिवक्ता | 37/05/04 |
| 808  | केशरीराज पण्डित                  | सतिस्वाँरा –१, तनहुँ                           | पुरुष | अधिवक्ता | 37/05/18 |
| 809  | लिलाधर प्रसाद शाह                | कविलासी –६, सर्लाही                            | पुरुष | अधिवक्ता | 37/03/24 |
| 810  | दामोदर प्रसाद भट्टराई            | नागपोखरी, नक्साल, काठमाडौं                     | पुरुष | अधिवक्ता | 37/07/20 |
| 811  | गंगालाल खड्गी                    | बागबजार, काठमाडौं                              | पुरुष | अधिवक्ता | 37/06/22 |
| 812  | लोकभक्त राणा                     | कान्तीपथ, काठमाडौं                             | पुरुष | अधिवक्ता | 37/06/22 |
| 813  | रामप्रसाद ढकाल                   | जिवनपुर –८, धादिङ्ग                            | पुरुष | अधिवक्ता | 37/06/29 |
| 814  | तुलाराज विष्ट                    | पाँखा गाउँ, जुम्ला                             | पुरुष | अधिवक्ता | 37/06/29 |
| 815  | टंकनाथ काफ्ले                    | बुटवल –५                                       | पुरुष | अधिवक्ता | 37/06/22 |
| 816  | ओमप्रकाश शर्मा                   | कुपण्डोल, ललितपुर                              | पुरुष | अधिवक्ता | 37/04/06 |
| 817  | दुर्गादत्त भट्ट                  | डडेल्धुरा, महाकाली                             | पुरुष | अधिवक्ता | 37/07/18 |
| 818  | किशोर चन्द पाण्डेय               | विरंगज –१०                                     | पुरुष | अधिवक्ता | 37/07/20 |
| 819  | सागर कुमार उपाध्याय              | रतवाडा –९, महोत्तरी                            | पुरुष | अधिवक्ता | 37/07/18 |
| 820  | विश्वराम खयरगोली                 | भक्तपुर –११                                    | पुरुष | अधिवक्ता | 37/07/20 |
| 821  | पवनराम भटृराई                    | टेङ्गाल टोल, काठमाडौं                          | पुरुष | अधिवक्ता | 37/08/04 |
| 822  | त्रिपुर सुन्दर श्रेष्ठ           | कुलेश्वर –१४, काठमाडौं                         | पुरुष | अधिवक्ता | 37/08/04 |
| 823  | होमनाथ पौड्याल                   | कुडापानी, पर्वत                                | पुरुष | अधिवक्ता | 37/08/10 |
| 824  | नरेन्द्रकुमार के.सी.             | डिल्लीबजार, काठमाडौं                           | पुरुष | अधिवक्ता | 37/09/03 |
| 825  | सुरेन्द्र मिश्र                  | वलुवा, रौतहट                                   | पुरुष | अधिवक्ता | 37/10/06 |
| 826  | अशोक सुब्बा                      | गरामणी –९, झापा                                | पुरुष | अधिवक्ता | 37/10/13 |
| 827  | गणेशमान श्रेष्ठ                  | टेङ्गाल टोल –१२/१९७                            | पुरुष | अधिवक्ता | 37/10/13 |
| 828  | हर्कबहादुर राई                   | उवु –७, ओखलढुंगा                               | पुरुष | अधिवक्ता | 37/10/13 |
| 829  | केशव बहादुर थापा                 | दुवाकोट –७, भक्तपुर                            | पुरुष | अधिवक्ता | 37/10/13 |
| 830  | लिलानाथ वाग्ले                   | धनकुटा –२                                      | पुरुष | अधिवक्ता | 37/10/15 |
| 831  | देवेन्द्रराज उपाध्याय            | रामशाहपथ, काठमाडौं                             | पुरुष | अधिवक्ता | 37/10/17 |
| 832  | गोपाल प्रसाद भण्डारी             | मझुवा, विराटनगर                                | पुरुष | अधिवक्ता | 37/10/13 |
| 833  | बद्रीप्रसाद शर्मा                | जैही –४, बागलुङ                                | पुरुष | अधिवक्ता | 37/10/29 |
| 834  | सुर्य प्रसाद सुवेदी              | धनपोखरा –१, लमजुङ                              | पुरुष | अधिवक्ता | 37/10/29 |
| 835  | भेषराज शर्मा                     | शंकर पोखरी –५, पर्वत                           | पुरुष | अधिवक्ता | 37/10/29 |
| 836  | बलबहादुर मुखिया                  | अन्तु –२, इलाम                                 | पुरुष | अधिवक्ता | 37/11/19 |
| 837  | शेषरमण शर्मा                     | वराहा, गोरखा                                   | पुरुष | अधिवक्ता | 37/11/26 |
| 838  | शम्भु सिग्द्याल                  | वाँसवारी, काठमाडौं                             | पुरुष | अधिवक्ता | 37/12/01 |
| 839  | निर्मल खत्री                     | पुल्चोक –४/१४३, ललितपुर                        | पुरुष | अधिवक्ता | 37/12/01 |
| 840  | खड्ग बहादुर घर्ती क्षेत्री       | तुसारा, प्यूठान                                | पुरुष | अधिवक्ता | 37/11/05 |
| 841  | लिला प्रसाद उप्रेती              | विराटनगर –१५                                   | पुरुष | अधिवक्ता | 37/10/13 |
| 842  | जयेन्द्रलाल श्रेष्ठ              | धनकुटा –६                                      | पुरुष | अधिवक्ता | 37/11/05 |
| 843  | जयराज शर्मा                      | वराल निवास, मीनाबजार, वीरगंज                   | पुरुष | अधिवक्ता | 37/11/26 |
| 844  | राजनारायण पाठक                   | एकडारा –५, महोत्तरी                            | पुरुष | अधिवक्ता | 37/12/04 |
| 845  | विजय सिंह                        | मौजे वरसाइन, हनुमाननगर –८, स.प्र.प.            | पुरुष | अधिवक्ता | 37/12/06 |
| 846  | गोपीकृष्ण रिजाल                  | भूमिस्थान –७, धादिङ्ग                          | पुरुष | अधिवक्ता | 37/12/06 |
| 847  | चित्रदेव जोशी                    | कालिका –२ उदिपुर, लमजुङ्ग                      | पुरुष | अधिवक्ता | 37/12/06 |
| 848  | विदुर विक्रम थापा                | राजविराज –४, सप्तरी                            | पुरुष | अधिवक्ता | 37/12/06 |
| 849  | रत्नजंग कार्की                   | मामखा –३, ओखलढुंगा                             | पुरुष | अधिवक्ता | 37/12/06 |
| 850  | खगेन्द्रध्वज जि.सी               | शिशवारा –३ छिपेनी, नवलपरासी                    | पुरुष | अधिवक्ता | 37/12/06 |
| 851  | परिक्षितराज शर्मा                | ध्रुवघाट –१०, तानसेन, पाल्पा                   | पुरुष | अधिवक्ता | 37/12/06 |
| 852  | भिमप्रसाद श्रेष्ठ                | ओखलढुंगा बजार, सगरमाथा                         | पुरुष | अधिवक्ता | 37/12/06 |
| 853  | इश्वरी थपलिया                    | लाङदी, गोरखा                                   | पुरुष | अधिवक्ता | 37/12/06 |
| 854  | साल्तना श्रेष्ठ                  | हाडीगाउँ, काठमाडौं                             | महिला | अधिवक्ता | 37/12/06 |
| 855  | भीम बहादुर बोहरा                 | वरदा देवी –२ अमगाउँ, अछाम                      | पुरुष | अधिवक्ता | 37/12/17 |
| 856  | विश्वम्भर प्रसाद श्रेष्ठ         | सिलगढी, डोटी                                   | पुरुष | अधिवक्ता | 37/12/17 |
| 857  | सतिशकृष्ण खरेल                   | खरेलथोक, काभ्रेपलाञ्चोक                        | पुरुष | अधिवक्ता | 37/12/17 |
| 858  | कविन्द्र अमात्य                  | टेगंल टोल, काठमाडौं                            | पुरुष | अधिवक्ता | 37/12/17 |
| 859  | राजेन्द्रप्रसाद शर्मा            | लिमी कुडापानी, शंकरपोखरी, पर्वत                | पुरुष | अधिवक्ता | 37/12/17 |
| 860  | यज्ञ प्रसाद बस्याल               | सिद्धार्थनगर –७ नयाँसडक                        | पुरुष | अधिवक्ता | 38/01/03 |
| 861  | प्रभाकर अधिकारी                  | लैनचौर, काठमाडौं                               | पुरुष | अधिवक्ता | 38/01/04 |
| 862  | माधव कुमार श्रेष्ठ               | मकटोल, काठमाडौं                                | पुरुष | अधिवक्ता | 37/12/06 |
| 863  | इन्द्रकुमार श्रेष्ठ              | चुलीवन –७, धनकुटा                              | पुरुष | अधिवक्ता | 38/01/03 |
| 864  | प्रमोद कुमार शाह                 | धनगढा –२, सर्लाही                              | पुरुष | अधिवक्ता | 38/01/03 |
| 865  | धनन्जय झा                        | वसन्तपुर, रौतहट                                | पुरुष | अधिवक्ता | 38/01/08 |
| 866  | महानन्द दाहाल                    | ऐसेलुखर्क –८, खोटाङ                            | पुरुष | अधिवक्ता | 38/01/10 |
| 867  | मोहन बहादुर चन्द                 | वाशुलिङ्गा –२ महारानी, वैतडी                   | पुरुष | अधिवक्ता | 38/01/10 |
| 868  | उमेशप्रसाद गौतम                  | हाडीगाउँ –५/३७७ न्याल्माटोल, काठमाडौं          | पुरुष | अधिवक्ता | 38/01/10 |
| 869  | उपेन्द्र कुमार पाण्डेय           | सेवार वडहरा, दाङ                               | पुरुष | अधिवक्ता | 38/01/15 |
| 870  | ज्ञानेन्द्र बहादुर के.सी.        | पूर्व ४ नं. भोजपुर                             | पुरुष | अधिवक्ता | 38/01/15 |
| 871  | नारायण बहादुर बानिया             | वख्रे, भोजपुर                                  | पुरुष | अधिवक्ता | 38/02/12 |
| 872  | जगन्नाथ लाल दास                  | मलंगवा –९, सर्लाही                             | पुरुष | अधिवक्ता | 38/02/26 |
| 873  | भवानी पन्त पाण्डे                | डिल्लीबजार, काठमाडौं                           | महिला | अधिवक्ता | 38/02/28 |
| 874  | भगवान अर्याल                     | मझुवा, गुल्मी                                  | पुरुष | अधिवक्ता | 38/02/28 |
| 875  | पुण्यप्रसाद अर्याल               | इस्या अखावाङ, गुल्मी                           | पुरुष | अधिवक्ता | 38/02/02 |
| 877  | रामहरी शर्मा                     | डुभरी –४, सिरहा                                | पुरुष | अधिवक्ता | 38/02/26 |
| 879  | स्तिफेन सिं आलेन                 | वेवेलि मास्स छुसेत्स, सं.रा.अ.                 | पुरुष | अधिवक्ता | 38/02/29 |
| 880  | महेन्द्र प्रसाद सिंह             | हंसपुर, कठपुला, धनुषा                          | पुरुष | अधिवक्ता | 38/02/28 |
| 881  | बन्धु प्रिय थापा                 | गैरी धारा, काठमाडौं                            | पुरुष | अधिवक्ता | 38/03/08 |
| 882  | कृपानन्द चौधरी                   | वनौली –३, महोत्तरी                             | पुरुष | अधिवक्ता | 38/03/08 |
| 883  | उग्रनाथ झा                       | वथनाहा –६ मधवा, महोत्तरी                       | पुरुष | अधिवक्ता | 38/03/08 |
| 884  | विश्वदिप प्रसाद अधिकारी          | मैतिदेवी, काठमाडौं                             | पुरुष | अधिवक्ता | 38/03/08 |
| 885  | विजयराज सिंह                     | मैजुवहाल, चावहिल, काठमाडौं                     | पुरुष | अधिवक्ता | 38/03/08 |
| 886  | नरसिंह चौधरी                     | सेमरी मार्जे सिखा –६, बुटवल                    | पुरुष | अधिवक्ता | 38/03/10 |
| 887  | गुणनिधि न्यौपाने                 | जगत, अर्घाखाँची                                | पुरुष | अधिवक्ता | 38/03/10 |
| 888  | राकेशचन्द्र मिश्र                | तिलाठी –७, सप्तरी                              | पुरुष | अधिवक्ता | 38/03/17 |
| 889  | मुना श्रेष्ठ                     | वालुवाटार, काठमाडौं                            | महिला | अधिवक्ता | 38/03/17 |
| 890  | रामकुमार श्रेष्ठ                 | च्याउजी वेशी, सिन्धुपाल्चोक                    | पुरुष | अधिवक्ता | 38/03/17 |
| 891  | कपिलप्रसाद अधिकारी               | भद्रकाली –८ निवुवाटार, सिन्धुली                | पुरुष | अधिवक्ता | 38/03/17 |
| 892  | शुशिला रिमाल राणा                | पकनाजोल –१५/२४६                                | महिला | अधिवक्ता | 38/03/17 |
| 893  | भीमनाथ घिमिरे                    | सार्हालीटार मलायखर्क, चक्रतिर्थ, लमजुङ्ग       | पुरुष | अधिवक्ता | 38/03/17 |
| 894  | रामचन्द्र निधि                   | विराटनगर –१२, मोरङ                             | पुरुष | अधिवक्ता | 38/03/10 |
| 895  | बलराम समाल                       | रामनगर –६, महोत्तरी                            | पुरुष | अधिवक्ता | 38/03/29 |
| 896  | ईन्दीरा श्रेष्ठ                  | वालाजु, काठमाडौं                               | महिला | अधिवक्ता | 38/03/29 |
| 897  | लबकुमार मैनाली                   | जनकपुर –१, धनुषा                               | पुरुष | अधिवक्ता | 38/04/01 |
| 898  | अशोक उप्रेती                     | कालिकास्थान, काठमाडौं                          | पुरुष | अधिवक्ता | 38/04/13 |
| 899  | विष्णुप्रसाद भटृराई              | वुधवारे –३, झापा                               | पुरुष | अधिवक्ता | 38/04/13 |
| 900  | प्रसिद्ध शाह                     | गणेशटोल –२, खलंगा, जाजरकोट                     | पुरुष | अधिवक्ता | 38/04/13 |
| 901  | रामप्रसाद भटृराई                 | तिनपैनी, विराटनगर                              | पुरुष | अधिवक्ता | 38/04/13 |
| 902  | रामप्रसाद गिरी आर्य              | महुवा कपिलेश्वर                                | पुरुष | अधिवक्ता | 38/04/13 |
| 903  | वृर्ष बहादुर राई                 | ऐसेलुखर्कै –९, खोटाङ                           | पुरुष | अधिवक्ता | 38/04/13 |
| 904  | हिराकाजी शाक्य                   | वकुवहाल, ललितपुर                               | पुरुष | अधिवक्ता | 38/04/13 |
| 905  | सुरेश पाठक                       | महोत्तरी                                       | पुरुष | अधिवक्ता | 38/04/12 |
| 906  | माधव प्रसाद उपाध्याय             | पोखरीया, विराटनगर, मोरङ                        | पुरुष | अधिवक्ता | 38/01/03 |
| 907  | बालकृष्ण शिवाकोटी                | समावती –१, दोलखा                               | पुरुष | अधिवक्ता | 38/04/24 |
| 908  | गिरीशनन्दन झा                    | सिसौटीचन –१, सर्लाही                           | पुरुष | अधिवक्ता | 38/05/08 |
| 909  | प्रकाशमान श्रेष्ठ                | तंलाछी टोल, काठमाडौं                           | पुरुष | अधिवक्ता | 38/05/08 |
| 910  | सामन्त सिंह बोगटी                | केउरानी –९, भोजपुर                             | पुरुष | अधिवक्ता | 38/05/08 |
| 911  | बालचन्द्र शर्मा                  | मुडिकुवा –३, पर्वत                             | पुरुष | अधिवक्ता | 38/05/14 |
| 912  | मदनमान श्रेष्ठ                   | जलेश्वर, जनकपुर                                | पुरुष | अधिवक्ता | 38/05/14 |
| 913  | रेवन्तबहादुर कुँवर               | वयालपाटा, अछाम                                 | पुरुष | अधिवक्ता | 38/05/21 |
| 914  | पिताम्बरप्रसाद सिल्वाल           | वेनीघाट –९, इराङ, धादिङ्ग                      | पुरुष | अधिवक्ता | 38/05/25 |
| 915  | गुरुप्रसाद उपाध्याय बराल         | आरवा विजय –३, कास्की                           | पुरुष | अधिवक्ता | 38/05/25 |
| 916  | यधुपती पाण्डेय                   | पिपरा भलेहिया –६, रौतहट                        | पुरुष | अधिवक्ता | 38/05/26 |
| 917  | रामलोचन झा                       | इताछे –१५, भक्तपुर                             | पुरुष | अधिवक्ता | 38/05/29 |
| 918  | भोजराज शर्मा                     | वरदादेवी –६ भुवावाज, अछाम                      | पुरुष | अधिवक्ता | 38/06/02 |
| 919  | रमारानी श्रेष्ठ                  | रेशम कोठी, वीरगंज                              | महिला | अधिवक्ता | 38/06/02 |
| 920  | इन्द्रदेवनारायण यादव             | सिरहा –६                                       | पुरुष | अधिवक्ता | 38/06/06 |
| 921  | रामपदार्थ शर्मा                  | खैर्वा, सर्लाही                                | पुरुष | अधिवक्ता | 38/06/07 |
| 922  | ताराबहादुर न्यौपाने              | मधुपट्टी –५, सप्तरी                            | पुरुष | अधिवक्ता | 38/06/07 |
| 923  | वीरेन्द्रबहादुर विष्ट            | तल्लोबजार, डडेल्धुरा                           | पुरुष | अधिवक्ता | 38/06/07 |
| 924  | हृषीकेश उपाध्याय                 | भानु –५ दोरदोर, तनहुँ                          | पुरुष | अधिवक्ता | 38/06/08 |
| 925  | सुनिलप्रसाद अधिकारी              | धनगठा, सर्लाही                                 | पुरुष | अधिवक्ता | 38/06/09 |
| 926  | प्रविणकुमार ढुङ्गाना             | ताहाचल –१३, काठमाडौं                           | पुरुष | अधिवक्ता | 38/06/09 |
| 927  | कृष्णसुन्दर प्रजापति             | वोलाछे –१२, भक्तपुर                            | पुरुष | अधिवक्ता | 38/06/12 |
| 928  | दामोदयाल दुवाडी                  | कन्चनवाडी –९, विराटनगर                         | पुरुष | अधिवक्ता | 38/06/18 |
| 929  | राजेन्द्र प्रसाद शर्मा           | भद्रपुर –९, झापा                               | पुरुष | अधिवक्ता | 38/07/17 |
| 930  | गणेशबहादुर कुँवर                 | पाङराङ –७, पर्वत                               | पुरुष | अधिवक्ता | 38/07/21 |
| 931  | ऋषिराज शर्मा                     | पकरवास –२, रामेछाप                             | पुरुष | अधिवक्ता | 38/08/12 |
| 932  | प्रेमबहादुर खड्का                | विष्णु –४, काठमाडौं                            | पुरुष | अधिवक्ता | 38/09/15 |
| 933  | गोपाल सुन्दर श्रेष्ठ             | वेलाहारा –६, धनकुटा                            | पुरुष | अधिवक्ता | 38/09/15 |
| 934  | उद्धवराज खकुरेल                  | नमोबुद्ध, काभ्रेपलाञ्चोक                       | पुरुष | अधिवक्ता | 38/09/13 |
| 935  | भुषणकुमार मानन्धर                | पातलगंगा, लाटीकोइली, सुर्खेत                   | पुरुष | अधिवक्ता | 38/09/16 |
| 936  | विष्णुदेव पौडेल                  | श्याम्या –६, तनहुँ                             | पुरुष | अधिवक्ता | 38/09/23 |
| 937  | केशर बहादुर आचार्य               | केलटोल, काठमाडौं                               | पुरुष | अधिवक्ता | 38/09/26 |
| 938  | विनोद कुमार अधिकारी              | छपकैया –३, विरगंज                              | पुरुष | अधिवक्ता | 38/09/28 |
| 939  | गान्धी पण्डित                    | वन्दीपुर, तनहुँ                                | पुरुष | अधिवक्ता | 38/09/29 |
| 940  | सुर्य प्रसाद कोइराला             | चाप्पानी –५ दरुङ्गा, पाल्पा                    | पुरुष | अधिवक्ता | 38/09/28 |
| 941  | जर्नादन शर्मा मिश्र              | ठमेल –२९, काठमाडौं                             | पुरुष | अधिवक्ता | 38/10/04 |
| 942  | उपेन्द्र बहादुर अमात्य           | महापालटोल, ललितपुर                             | पुरुष | अधिवक्ता | 38/10/07 |
| 943  | तेज बहादुर कार्की                | भिमेश्वर –२ खुर्कोट, सिन्धुली                  | पुरुष | अधिवक्ता | 38/10/08 |
| 944  | माधव प्रसाद पौडेल                | सैपु गाउँ, रामेछाप                             | पुरुष | अधिवक्ता | 38/10/08 |
| 945  | भरतराज उपाध्याय                  | कलैया –७, वारा                                 | पुरुष | अधिवक्ता | 38/10/15 |
| 946  | तेजराज जोशी                      | रिमभादडा, वैतडी                                | पुरुष | अधिवक्ता | 38/10/27 |
| 947  | सुर्य बहादुर श्रेष्ठ             | जलेश्वर, महोत्तरी                              | पुरुष | अधिवक्ता | 38/10/15 |
| 948  | तीर्थ बहादुर श्रेष्ठ             | नक्साल, भगवती वहाल, काठमाडौं                   | पुरुष | अधिवक्ता | 38/11/10 |
| 949  | रामजी प्रसाद उप्रेती             | नाम्दु –१, चरिकोट                              | पुरुष | अधिवक्ता | 38/11/25 |
| 950  | वेनुप राज प्रसाई                 | फुलगाछी, इलाम                                  | पुरुष | अधिवक्ता | 38/12/05 |
| 951  | रामप्रसाद घिमिरे                 | मुडीकुवा –१, पर्वत                             | पुरुष | अधिवक्ता | 38/12/11 |
| 952  | कोशलराज रेग्मी                   | दिक्तेल, मोर्स, खोटाङ                          | पुरुष | अधिवक्ता | 38/12/13 |
| 953  | सुशीला रेग्मी                    | लाजिम्पाट, काठमाडौं                            | महिला | अधिवक्ता | 38/12/13 |
| 954  | निरन्जनप्रसाद आचार्य             | विराटनगर –७, मोरङ                              | पुरुष | अधिवक्ता | 38/12/13 |
| 955  | वालिन्द्र बहादुर कटुवाल          | विराटनगर –५, मोरङ                              | पुरुष | अधिवक्ता | 38/12/29 |
| 956  | कोषकुमार नेवाङ्ग                 | फिदिम –३, पाँचथर                               | पुरुष | अधिवक्ता | 38/12/29 |
| 957  | प्रल्हादराज गौतम                 | गौतम कटेज, कलैया                               | पुरुष | अधिवक्ता | 39/01/28 |
| 958  | हरि प्रसाद सेढाई                 | मुलपानी –६, तेह्रथुम                           | पुरुष | अधिवक्ता | 39/01/28 |
| 959  | छत्रराज शाक्य                    | हखा पुखुसी –११, ललितपुरत्र                     | पुरुष | अधिवक्ता | 39/02/02 |
| 960  | प्रकाशराम मिश्र                  | तेखचो तपालाछी –१६, भक्तपुर                     | पुरुष | अधिवक्ता | 39/02/11 |
| 961  | विमल झा                          | डिभन –५, सप्तरी                                | पुरुष | अधिवक्ता | 39/02/17 |
| 962  | भोला प्रसाद खरेल                 | पलाचोक खरेलथोक –१                              | पुरुष | अधिवक्ता | 39/01/24 |
| 963  | कटक बहादुर मल्ल                  | काठमाडौं –१५                                   | पुरुष | अधिवक्ता | 39/02/21 |
| 964  | निलकण्ठ उपाध्याय उपाध्याय रेग्मी | मल्लाज माझफाँट –३, भवानी पानी, पर्वत           | पुरुष | अधिवक्ता | 39/02/21 |
| 965  | उत्तमबहादुर सिंह                 | वुङ्गल देउरालीकोट –१ शान्तिपुर, बझाङ्ग         | पुरुष | अधिवक्ता | 39/02/23 |
| 966  | खेमनाथ कोइराला                   | मैवाखोला, ताप्लेजुङ्ग                          | पुरुष | अधिवक्ता | 39/02/26 |
| 967  | खड्गवान केशरी प्रसाईं            | हाङपाङ –३, ताप्लेजुङ्ग                         | पुरुष | अधिवक्ता | 39/02/26 |
| 968  | वाणिकराज कडरिया                  | धमिलिकुवा –६, लमजुङ                            | पुरुष | अधिवक्ता | 39/03/16 |
| 969  | टिका बहादुर हमाल                 | पैयू –९ विजुवा, बागजुङ                         | पुरुष | अधिवक्ता | 39/04/10 |
| 970  | सन्देलक्ष्मी हाडा                | खोमाटोल –१५, भक्तपुर                           | महिला | अधिवक्ता | 39/05/06 |
| 971  | दिनेश यादव (क)                   | हरिपुर –७, सप्तरी                              | पुरुष | अधिवक्ता | 39/05/10 |
| 971  | माधव कुमार क्षेत्री (क)          | वेलहिया, सुनौली, भैरहवा                        | पुरुष | अधिवक्ता | 39/05/14 |
| 972  | कैलाश मादेन                      | फुटङलिङ –४, ताप्लेजुङ्ग                        | पुरुष | अधिवक्ता | 39/05/14 |
| 973  | हेमराज पन्त                      | पाटन –१, वैतडी                                 | पुरुष | अधिवक्ता | 39/07/05 |
| 974  | बीर बहादुर डाँगी                 | खलंगा –१, सल्यान                               | पुरुष | अधिवक्ता | 39/07/05 |
| 975  | विजयसिंह सिजापती                 | नेपालगंज –५, बाँके                             | पुरुष | अधिवक्ता | 39/07/05 |
| 976  | देवेन्द्रबहादुर थापा             | दैलेखबजार –५, दैलेख                            | पुरुष | अधिवक्ता | 39/07/15 |
| 977  | चीरिञ्जीवी प्रसाद आचार्य         | हाडी गाउँ, काठमाडौं                            | पुरुष | अधिवक्ता | 39/07/17 |
| 978  | ब्रम्हदेव प्रसाद                 | जिगंडवा वेलविछवा –७, रौतहट                     | पुरुष | अधिवक्ता | 39/07/18 |
| 979  | राजेन्द्रबहादुर अमात्य           | न्यूरोड –६, काठमाडौं                           | पुरुष | अधिवक्ता | 39/07/18 |
| 980  | पुष्पा गौतम                      | पोखराथोक, अर्घाखाँची                           | महिला | अधिवक्ता | 39/07/19 |
| 981  | बल बहादुर कुँवर                  | त्रिकोट गाउँ, अछाम                             | पुरुष | अधिवक्ता | 39/07/19 |
| 982  | जीवननाथ तिवारी                   | शिवालय –१, नुवाकोट                             | पुरुष | अधिवक्ता | 39/07/23 |
| 983  | राजाराम कर्माचार्य               | पाटनढोका –२०(घ), ललितपुर                       | पुरुष | अधिवक्ता | 39/07/26 |
| 984  | सुरेन्द्रलाभ कर्ण                | जनकपुर –१०, धनुषा                              | पुरुष | अधिवक्ता | 39/07/26 |
| 985  | जानकी श्रेष्ठ                    | पुल्चोक, ललितपुर                               | महिला | अधिवक्ता | 39/08/07 |
| 986  | कुल बहादुर कार्की                | पाल्पाथोक –४, गुल्मी                           | पुरुष | अधिवक्ता | 39/08/07 |
| 987  | रामबहादुर पोखरेल                 | छोप्राक, गोरखा                                 | पुरुष | अधिवक्ता | 39/08/07 |
| 988  | काशीराज दाहाल                    | लेखानी –५ पोखरी, उदयपुर                        | पुरुष | अधिवक्ता | 39/08/08 |
| 989  | चेतनाथ घिमिरे                    | सुम्वेक –४, इलाम                               | पुरुष | अधिवक्ता | 39/08/09 |
| 990  | रमेशचन्द्र उपाध्याय              | परासी बजार –९, नवलपरासी                        | पुरुष | अधिवक्ता | 39/08/09 |
| 991  | प्रकाशमणि शर्मा                  | कुडापानी, कपिलवस्तु                            | पुरुष | अधिवक्ता | 39/08/11 |
| 992  | सुधीरमान श्रेष्ठ                 | डल्लु, काठमाडौं                                | पुरुष | अधिवक्ता | 39/08/11 |
| 993  | विश्वबहादुर अधिकारी              | जामुने भन्ज्याङ्ग –४, तनहुँ                    | पुरुष | अधिवक्ता | 39/08/13 |
| 994  | सुरेन्द्र बहादुर शाक्य           | बसन्तपुर टोल, तानसेन, पाल्पा                   | पुरुष | अधिवक्ता | 39/08/16 |
| 995  | मणिकलाल श्रीवास्तव               | शिवपुरी –१, बाँके                              | पुरुष | अधिवक्ता | 39/08/28 |
| 996  | रामेश्वर सुवेदी                  | विजवार टारी, प्यूठान                           | पुरुष | अधिवक्ता | 39/08/28 |
| 997  | रमेशविक्रम कार्की                | पैयापानी, टक्सार, भोजपुर                       | पुरुष | अधिवक्ता | 39/08/28 |
| 998  | रजितभक्त प्रधानाङ्ग              | असन वालकुमारी –८, काठमाडौं                     | पुरुष | अधिवक्ता | 39/09/04 |
| 999  | भोगेन्द्र झा व्यथित              | तुलसीयाही निकाश –८, धनुषा                      | पुरुष | अधिवक्ता | 39/09/07 |
| 1000 | हरि कुमार पोखरेल                 | कुभिण्डे –८, खोटाङ्ग                           | पुरुष | अधिवक्ता | 39/09/08 |
| 1001 | नरेन्द्र कुमार शिवाकोटी          | पोखरी –५ आठराई, तेह्रथुम                       | पुरुष | अधिवक्ता | 39/09/08 |
| 1103 | प्रकाश कुमार ढुंगाना             | गोविन्दपुर –१, धनुषा                           | पुरुष | अधिवक्ता | 40/07/21 |
| 1104 | श्यामप्रसाद गौतम                 | काँसीकाँध –८, दैलेख                            | पुरुष | अधिवक्ता | 40/07/21 |
| 1105 | लक्ष्मण प्रसाद मैनाली            | जितपुर –९, सर्लाही                             | पुरुष | अधिवक्ता | 40/07/23 |
| 1106 | उत्तमप्रसाद सापकोटा              | कुसादेवी –२, काभ्रेपलाञ्चोक                    | पुरुष | अधिवक्ता | 40/07/24 |
| 1107 | गोपालप्रसाद दाहाल                | मादी मुलखर्क –१, संखुवासभा                     | पुरुष | अधिवक्ता | 40/07/25 |
| 1108 | इश्वरराज आचार्य                  | छहरेपानी –४, अर्चला, कास्की                    | पुरुष | अधिवक्ता | 40/07/25 |
| 1109 | किशोरकुमार सिलवाल                | मालीगाउँ –१९, काठमाडौं                         | पुरुष | अधिवक्ता | 40/07/25 |
| 1110 | रुद्रनाथ शर्मा                   | काठमाडौं –ख१–८६१                               | पुरुष | अधिवक्ता | 40/07/25 |
| 1111 | भीम कुमार ओझा                    | फिदिम –२, पाँचथर                               | पुरुष | अधिवक्ता | 40/07/25 |
| 1112 | पवित्र कुमार शर्मा               | गोलकपुर –२, वडागाउँ, सल्यान                    | पुरुष | अधिवक्ता | 40/07/25 |
| 1113 | सन्देश केतन ढुंगाना              | भद्रकाली –४ खडका गाउँ, काठमाडौं                | पुरुष | अधिवक्ता | 40/07/25 |
| 1114 | राम प्रसाद अधिकारी               | सोडियार –२ कर्नरे, दाङ्ग                       | पुरुष | अधिवक्ता | 40/07/25 |
| 1115 | अवध विहारी प्रसाद सिन्हा         | औरैया –१, रौतहट                                | पुरुष | अधिवक्ता | 40/07/25 |
| 1116 | प्रकाशमान सिंह राउत              | कटारी बजार, उदयपुर                             | पुरुष | अधिवक्ता | 40/07/25 |
| 1117 | रामकृष्ण निराला                  | जनकपुर –४, धनुषा                               | पुरुष | अधिवक्ता | 40/07/25 |
| 1118 | दुर्गा बन्धु पोखरेल              | गणेशपुर –८ नौडाडा, स्याङजा                     | पुरुष | अधिवक्ता | 40/07/25 |
| 1119 | सोमबहादुर बोगटी                  | रत्नेचौर –१, म्याग्दी                          | पुरुष | अधिवक्ता | 40/07/25 |
| 1120 | कमलप्रसाद मलेगो                  | असनटोल –९/३९, तानसेन, पाल्पा                   | पुरुष | अधिवक्ता | 40/07/25 |
| 1121 | हरिकृष्ण कार्की                  | माम्खा –१, ओखलढुंगा                            | पुरुष | अधिवक्ता | 40/07/25 |
| 1122 | अशोक प्रधान                      | वन्दीपुर –४, तनहुँ                             | पुरुष | अधिवक्ता | 40/07/27 |
| 1123 | राम बहादुर खाती                  | धुगुस्कोट –९ पातल, अछाम                        | पुरुष | अधिवक्ता | 40/07/27 |
| 1124 | ऋषिराम काफ्ले                    | रुप्से, पाल्पा                                 | पुरुष | अधिवक्ता | 40/07/27 |
| 1125 | बरुण शाह                         | मुसिकोट –१, खलंगा                              | पुरुष | अधिवक्ता | 40/07/27 |
| 1126 | विनोद रोका                       | चुइचुम्मा डाडागाउँ –८, खोटाङ                   | पुरुष | अधिवक्ता | 40/07/27 |
| 1127 | राजकुमार शाह                     | सिरहा                                          | पुरुष | अधिवक्ता | 40/07/28 |
| 1128 | वीरेन्द्रदाश अमात्य              | सानेपा, ललितपुर                                | पुरुष | अधिवक्ता | 40/07/28 |
| 1129 | गिरबहादुर के.सी.                 | घोराही, दाङ                                    | पुरुष | अधिवक्ता | 40/07/28 |
| 1130 | मिनु थपलिया                      | वत्तिसपुतली, काठमाडौं                          | महिला | अधिवक्ता | 40/07/29 |
| 1131 | सरिता (रायमाझी) क्षत्री          | वत्तिसपुतली, काठमाडौं                          | महिला | अधिवक्ता | 40/07/29 |
| 1132 | रमेश कुमार श्रेष्ठ               | फिदिम, पाँचथर                                  | पुरुष | अधिवक्ता | 40/07/29 |
| 1133 | निकुन्तनारायण झा                 | मत्सरी –५, रौतहट                               | पुरुष | अधिवक्ता | 40/07/29 |
| 1134 | कृष्ण मुरारी शर्मा चालिसे        | कटुंजे –५, भक्तपुर                             | पुरुष | अधिवक्ता | 40/07/29 |
| 1135 | साधुराम सापकोटा                  | काठमाडौं –३२                                   | पुरुष | अधिवक्ता | 40/07/29 |
| 1136 | दुर्गामोहन श्रेष्ठ               | वालकुमारी –५ इनास्टोल, भक्तपुर                 | पुरुष | अधिवक्ता | 40/08/01 |
| 1137 | बद्री प्रसाद गौतम                | पोखराथोक –२ चिदीपानी, अर्घाखाँची               | पुरुष | अधिवक्ता | 40/08/01 |
| 1138 | रवि शर्मा अर्याल                 | धोविधारा, काठमाडौं                             | पुरुष | अधिवक्ता | 40/08/01 |
| 1139 | कमलशाली घिमिरे                   | भेलिटार –८, लमजुङ                              | पुरुष | अधिवक्ता | 40/08/02 |
| 1140 | माधव प्रसाद पोखरेल               | सिमान –७ धामी डुमरिया, सिन्धुली                | पुरुष | अधिवक्ता | 40/08/02 |
| 1141 | ललितेश्वर प्रसाद                 | कंचनपुर –६, सप्तरी                             | पुरुष | अधिवक्ता | 40/08/02 |
| 1142 | राजेन्द्र किशोर क्षेत्री         | लैनचौर, काठमाडौं                               | पुरुष | अधिवक्ता | 40/08/02 |
| 1143 | ज्ञानेन्द्र शाह                  | जोशीपुर –३, कैलाली                             | पुरुष | अधिवक्ता | 40/08/02 |
| 1144 | कुल प्रसाद शर्मा                 | वलेवा संरंगी, बागलुङ्ग                         | पुरुष | अधिवक्ता | 40/08/04 |
| 1145 | सुरेन्द्र कुमार अर्याल           | डिल्लीबजार –३२, काठमाडौं                       | पुरुष | अधिवक्ता | 40/08/04 |
| 1146 | सुरथ बहादुर रावल                 | वाडुन –४, अछाम                                 | पुरुष | अधिवक्ता | 40/08/04 |
| 1147 | युवराज संग्रौला                  | सुभाङ्ग मुक्तुरा –४, पाँचथर                    | पुरुष | अधिवक्ता | 40/08/06 |
| 1148 | राजाराम सुवेदी                   | कुमरगढी –६, वारा                               | पुरुष | अधिवक्ता | 40/08/06 |
| 1149 | बच्चुराम फुयाल                   | गोलढुंगा –६ विचारीथोक, काठमाडौं                | पुरुष | अधिवक्ता | 40/08/06 |
| 1150 | कवीर बहादुर राउत                 | लगनखेल –५, ललितपुर                             | पुरुष | अधिवक्ता | 40/08/06 |
| 1151 | विष्णुकुमार शाह                  | सखल्लो –४, जनकपुर                              | पुरुष | अधिवक्ता | 40/08/06 |
| 1152 | अशोक कुमार गुप्ता                | जनकपुर –१०, धनुषा                              | पुरुष | अधिवक्ता | 40/08/08 |
| 1153 | प्रकाशमणी घिमिरे                 | धर्मस्थली –८ महाँकाल, काठमाडौं                 | पुरुष | अधिवक्ता | 40/08/07 |
| 1154 | शम्भुप्रसाद पोखरेल               | धोविधारा, काठमाडौं                             | पुरुष | अधिवक्ता | 40/08/12 |
| 1155 | विरेन्द्र मोहन भट्टराई           | राखि –६, कास्की                                | पुरुष | अधिवक्ता | 40/08/12 |
| 1156 | प्रकाशनाथ उप्रेती                | मृगौलिया –९, मोरङ                              | पुरुष | अधिवक्ता | 40/08/13 |
| 1157 | मोहन बहादुर कार्की               | चिमडी –१, सुनसरी                               | पुरुष | अधिवक्ता | 40/08/13 |
| 1158 | अग्नी प्रकाश थपलिया              | सुरुङ्गा –८, झापा                              | पुरुष | अधिवक्ता | 40/08/14 |
| 1159 | सुरेन्द्रप्रताप शाह              | इनरुवा –१, सप्तरी                              | पुरुष | अधिवक्ता | 40/08/16 |
| 1160 | राजेन्द्र कुमार पोखरेल           | सप्तरी –४                                      | पुरुष | अधिवक्ता | 40/08/16 |
| 1161 | केशव बहादुर थापा                 | छथर पोखरी –८, तेह्रथुम                         | पुरुष | अधिवक्ता | 40/08/16 |
| 1162 | जीवनप्रसाद उपाध्याय              | सिरहा –५                                       | पुरुष | अधिवक्ता | 40/08/20 |
| 1163 | बैकुण्ठनाथ न्यौपाने              | श्याम्घा –९, वार्‍हविशे, तनहुँ                 | पुरुष | अधिवक्ता | 40/08/20 |
| 1164 | गोपाल भट्टराई                    | जमुना –२, इलाम                                 | पुरुष | अधिवक्ता | 40/08/21 |
| 1165 | शेखरप्रसाद पौडेल                 | सैपु दुरागाउँ, रामेछाप                         | पुरुष | अधिवक्ता | 40/08/21 |
| 1166 | उपेन्द्रकेशरी न्यौपाने           | वाह्रविशे –९, श्याम्घा, तनहुँ                  | पुरुष | अधिवक्ता | 40/08/22 |
| 1167 | हरिप्रसाद पाण्डेय                | वीरघा –७ भुस्टुङ्ग, स्याङजा                    | पुरुष | अधिवक्ता | 40/08/23 |
| 1168 | विरोध खतिवडा                     | मकवानपुर –४, हेटौंडा                           | पुरुष | अधिवक्ता | 40/08/23 |
| 1169 | रामचन्द्र यादव                   | रायपुर –६, सप्तरी                              | पुरुष | अधिवक्ता | 40/08/26 |
| 1170 | भानुभक्त काफ्ले                  | तोपगाछी –७, केर्खा, झापा                       | पुरुष | अधिवक्ता | 40/08/26 |
| 1171 | रविन्द्रनाथ अर्याल               | क्षेत्रपाटी, काठमाडौं                          | पुरुष | अधिवक्ता | 40/08/29 |
| 1172 | ऋषिराम दवाडी                     | मुलपानी –४ चखण्डोल                             | पुरुष | अधिवक्ता | 40/08/29 |
| 1173 | धु्रवहरि रिजाल                   | कलंकीस्थान –१४, काठमाडौं                       | पुरुष | अधिवक्ता | 40/08/29 |
| 1174 | कृष्णबहादुर गुरुङ्ग              | रिभान –१, कास्की                               | पुरुष | अधिवक्ता | 40/08/29 |
| 1175 | गोविन्द गौतम                     | हापुर –८ वगीया, दाङ्ग                          | पुरुष | अधिवक्ता | 40/08/29 |
| 1176 | अम्वीर कुमार कटुवाल              | इलाम –२                                        | पुरुष | अधिवक्ता | 40/09/04 |
| 1177 | लक्ष्मणप्रसाद पराजुली            | मोहरीया टोल –२, कास्की                         | पुरुष | अधिवक्ता | 40/09/04 |
| 1178 | शिवराम श्रेष्ठ                   | ठिमी इनाए टोल –५ वालकुमारी, भक्तपुर            | पुरुष | अधिवक्ता | 40/09/04 |
| 1179 | ईश्वरी दाहाल                     | विझोरीनगर –१, जनकपुर                           | महिला | अधिवक्ता | 40/09/04 |
| 1180 | चूडामणी उपाध्याय                 | पंचमुले –१, स्याङजा                            | पुरुष | अधिवक्ता | 40/09/04 |
| 1181 | नानीराम खत्री क्षेत्री           | चोभार भुतखेल –८, काठमाडौं                      | पुरुष | अधिवक्ता | 40/09/12 |
| 1182 | श्याम सुन्दर आचार्य              | वदिलेख –९ गुलिन्दह, ललितपुर                    | पुरुष | अधिवक्ता | 40/09/18 |
| 1183 | परमात्मा न्यौपाने                | सत्रसय फाँट –१, आँवु, तनहुँ                    | पुरुष | अधिवक्ता | 40/09/20 |
| 1184 | ओमप्रकाश गुप्त                   | सदरलाइन, नेपालगंज, बाँके                       | पुरुष | अधिवक्ता | 40/09/21 |
| 1185 | सरला देवकोटा                     | महाराजगंज –३, काठमाडौं                         | महिला | अधिवक्ता | 40/09/25 |
| 1186 | माधवराज विष्ट                    | ठमेल –२९, काठमाडौं                             | पुरुष | अधिवक्ता | 40/09/25 |
| 1187 | विनोद कुमार पोखरेल               | कंचनपुर –९, सप्तरी                             | पुरुष | अधिवक्ता | 40/09/28 |
| 1188 | कृष्ण ज्ञवाली                    | सिद्धार्थनगर –७, रुपन्देही                     | पुरुष | अधिवक्ता | 40/10/03 |
| 1189 | गिरीजा प्रसाद गौतम               | यज्ञभूमि –६, धनुषा                             | पुरुष | अधिवक्ता | 40/10/08 |
| 1190 | सुशिल कुमार थापा                 | इलाम –९                                        | पुरुष | अधिवक्ता | 40/10/11 |
| 1191 | हरिभक्त श्रेष्ठ                  | महावौद्ध, काठमाडौं                             | पुरुष | अधिवक्ता | 40/10/15 |
| 1192 | विष्णु प्रसाद कोइराला            | गितानगर –७, चितवन                              | पुरुष | अधिवक्ता | 40/10/15 |
| 1193 | प्रा. रमेशराज प्रधान             | वन्दिपुर –३, तनहुँ                             | पुरुष | अधिवक्ता | 40/10/15 |
| 1194 | अर्जुन प्रसाद जयसवाल             | गोदार –३, धनुषा                                | पुरुष | अधिवक्ता | 40/10/18 |
| 1195 | कैलाश कुमार कार्की               | ताम्लीदा –२, उदयपुर                            | पुरुष | अधिवक्ता | 40/10/25 |
| 1196 | दिवाकर राणा                      | काठमाडौं –१७                                   | पुरुष | अधिवक्ता | 40/10/26 |
| 1197 | लोकजंग कार्की                    | हरिऔन –९ कृष्णचोक, सर्लाही                     | पुरुष | अधिवक्ता | 40/11/02 |
| 1198 | बाबुराम बस्नेत                   | गौरादह –७, झापा                                | पुरुष | अधिवक्ता | 40/11/14 |
| 1199 | बद्रीबाबु राउत                   | दुधौली –२, धयलफौरा, सिन्धुली                   | पुरुष | अधिवक्ता | 40/11/16 |
| 1200 | लक्ष्मी नारायण लाल               | तौलिहवा, कपिलवस्तु                             | पुरुष | अधिवक्ता | 40/11/16 |
| 1201 | देविप्रसाद उप्रेती               | पोखरी –२, तेह्रथुम                             | पुरुष | अधिवक्ता | 40/11/15 |
| 1202 | नारायणमान राजभण्डारी             | न्हैकतला –१२/४१०, काठमाडौं                     | पुरुष | अधिवक्ता | 40/11/19 |
| 1203 | सुभद्रा उप्रेती                  | डिल्लबिजार –३२, काठमाडौं                       | महिला | अधिवक्ता | 40/11/19 |
| 1204 | गंगाबहादुर कार्की                | डुम्राहा –२, सुनसरी                            | पुरुष | अधिवक्ता | 40/11/28 |
| 1205 | प्रकाश बहादुर वम                 | चौमाला –२, कैलाली                              | पुरुष | अधिवक्ता | 40/11/28 |
| 1206 | नारायण लाल श्रेष्ठ               | ईलाछे, सुन्धारा, ललितपुर                       | पुरुष | अधिवक्ता | 40/11/28 |
| 1207 | बालकृष्ण न्यौपाने                | गौरादह –६, झापा                                | पुरुष | अधिवक्ता | 40/11/28 |
| 1208 | बलदेव शर्मा धिताल                | डुरुवा –२, जनकपुर                              | पुरुष | अधिवक्ता | 40/11/28 |
| 1209 | दुर्गा प्रसाद उप्रेती            | लिसंखु –९, सिन्धुपाल्चोक                       | पुरुष | अधिवक्ता | 40/11/28 |
| 1210 | डिल्लीराज धिताल                  | मानपुर –६, रावतगाउँ, दाङ                       | पुरुष | अधिवक्ता | 40/11/30 |
| 1211 | कृष्ण बहादुर थापा                | हलुवार –१ पर्सेनी, दाङ                         | पुरुष | अधिवक्ता | 40/11/30 |
| 1212 | उदयबहादुर पछाई                   | गगनगंज –८, नेपालगंज                            | पुरुष | अधिवक्ता | 40/12/01 |
| 1213 | विनितकुमार झा                    | डिमन –७, सप्तरी                                | पुरुष | अधिवक्ता | 40/12/02 |
| 1214 | श्याम बहादुर प्रधान              | ठमेल –१६/१५७, काठमाडौं                         | पुरुष | अधिवक्ता | 40/12/02 |
| 1215 | शिव प्रसाद सिटौला                | चुहाण्डाडा, तेह्रथुम                           | पुरुष | अधिवक्ता | 40/12/05 |
| 1216 | राम प्रसाद भदैश्वार              | मल्हनिया –१, सप्तरी                            | पुरुष | अधिवक्ता | 40/12/05 |
| 1217 | रामेश्वर उपाध्याय                | कार्की मनकामना –६, नुवाकोट                     | पुरुष | अधिवक्ता | 40/12/05 |
| 1218 | सुदर्शन श्रेष्ठ                  | इन्देश्वर –६ पनौती, काभ्रे                     | पुरुष | अधिवक्ता | 40/12/07 |
| 1219 | गोविन्द बहादुर ओली               | तुल्सीपुर –२, दाङ                              | पुरुष | अधिवक्ता | 40/12/07 |
| 1220 | नगेन्द्रप्रसाद घिमिरे            | चुम्वाङ्ग –३, धनकुटा                           | पुरुष | अधिवक्ता | 40/12/07 |
| 1221 | विक्रम बहादुर थापा               | सितापाइला –५, काठमाडौं                         | पुरुष | अधिवक्ता | 40/12/08 |
| 1222 | योगेश्वर श्रेष्ठ                 | सुन्धारा इलाछे टोल –६, ललितपुर                 | पुरुष | अधिवक्ता | 40/12/08 |
| 1223 | उत्तमकुमार घिमिरे                | लक्ष्मीपुर –४, दाङ्ग                           | पुरुष | अधिवक्ता | 40/12/08 |
| 1224 | विमला रिजाल                      | वानेश्वर –१०, काठमाडौं                         | पुरुष | अधिवक्ता | 40/12/08 |
| 1225 | पोषणराज लामिछाने                 | तुल्सीपुर –८ डुम्री गाउँ, दाङ्ग                | पुरुष | अधिवक्ता | 40/12/08 |
| 1226 | गोपाल शर्मा                      | विराटनगर –२१, मोरङ                             | पुरुष | अधिवक्ता | 40/12/08 |
| 1227 | चित्तरञ्जनलाल गुप्त              | आसानसोल, प.व., भारत                            | पुरुष | अधिवक्ता | 40/12/08 |
| 1228 | कृष्णानन्द देव                   | राजविराज –८, सप्तरी                            | पुरुष | अधिवक्ता | 40/12/09 |
| 1229 | दिवाकर खनाल                      | घरवारी टोल, नेपालगंज                           | पुरुष | अधिवक्ता | 40/12/10 |
| 1230 | महेश श्रेष्ठ                     | ठिमी इनाएटोल, भक्तपुर                          | पुरुष | अधिवक्ता | 40/12/10 |
| 1231 | सन्तोष श्रेष्ठ                   | वोर्लाङ्ग –४, गोर्खा                           | पुरुष | अधिवक्ता | 40/12/10 |
| 1232 | किशोर प्रसाद भट्टराई             | डिल्लीबजार, काठमाडौं                           | पुरुष | अधिवक्ता | 40/12/10 |
| 1233 | वोर्ण बहादुर कार्की              | लेगुवा –१, धनकुटा                              | पुरुष | अधिवक्ता | 40/12/10 |
| 1234 | राम प्रसाद गजुरेल                | राम्माडी, सिन्धुली माडी                        | पुरुष | अधिवक्ता | 40/12/10 |
| 1235 | पद्यबहादुर कार्की                | सावला –८, तेह्रथुम                             | पुरुष | अधिवक्ता | 40/12/14 |
| 1236 | रामकृष्ण चौधरी                   | सिम्राभवानीपुर –१, रौतहट                       | पुरुष | अधिवक्ता | 40/12/14 |
| 1237 | नन्द कुमार शर्मा                 | विजौरी –५, दाङ                                 | पुरुष | अधिवक्ता | 40/12/17 |
| 1238 | शुरवीर पौडेल                     | क्यामीन –९, पाथर, तनहुँ                        | पुरुष | अधिवक्ता | 40/12/20 |
| 1239 | नकुल सिंखडा                      | गुम्दी –६ धगाचोक, धादिङ्ग                      | पुरुष | अधिवक्ता | 40/12/20 |
| 1240 | राम पदारथ शाह (ख)                | वदिया वन्चौरी, महोत्तरी                        | पुरुष | अधिवक्ता | 40/12/20 |
| 1240 | जय बहादुर तामाङ्ग (क)            | फुल्टेका –६, नेपालगंज                          | पुरुष | अधिवक्ता | 40/12/21 |
| 1241 | विष्णुबहादुर के.सी.              | काभ्रस्थली –५, काठमाडौं                        | पुरुष | अधिवक्ता | 40/12/22 |
| 1242 | मनन राज पोखरेल                   | धाराली खार्पा, खोटाङ                           | पुरुष | अधिवक्ता | 40/12/22 |
| 1243 | रामशरण घिमिरे                    | धर्मस्थली –९, काठमाडौं                         | पुरुष | अधिवक्ता | 40/12/22 |
| 1244 | आनन्दप्रसाद भुसाल                | मुडीकुवा –६ सिसुवा, पर्वत                      | पुरुष | अधिवक्ता | 40/12/23 |
| 1245 | कुलप्रसाद दाहाल                  | जलयल –४, झापा                                  | पुरुष | अधिवक्ता | 40/12/23 |
| 1246 | मुकुन्द प्रसाद घिमिरे            | धर्मस्थली –८, काठमाडौं                         | पुरुष | अधिवक्ता | 40/12/23 |
| 1247 | कृष्णप्रपन्न सुवेदी              | खलंगा, प्यूठान                                 | पुरुष | अधिवक्ता | 40/12/23 |
| 1248 | वीरेन्द्रसिंह सिजापती            | गणेशपुर –१०, नेपालगंज                          | पुरुष | अधिवक्ता | 40/12/23 |
| 1249 | शरदकृुमार श्रेष्ठ                | धनकुटा –६                                      | पुरुष | अधिवक्ता | 40/12/26 |
| 1250 | सुमनराज प्याकुरेल                | राजविराज –४, सप्तरी                            | पुरुष | अधिवक्ता | 40/12/26 |
| 1251 | नबिन कुमार चौहान                 | गोग्राहा –४, विराटनगर                          | पुरुष | अधिवक्ता | 40/12/26 |
| 1252 | नरेश रमण खनाल                    | रानीश्वरा –३, गोरखा                            | पुरुष | अधिवक्ता | 40/12/26 |
| 1253 | नवराज गौतम                       | विजुवारा –७ तरी, प्यूठान                       | पुरुष | अधिवक्ता | 40/12/29 |
| 1254 | नारायण प्रसाद पोखरेल             | विराटनगर –७, वरगाछी, मोरङ                      | पुरुष | अधिवक्ता | 40/12/29 |
| 1255 | दिपक कुमार खतिवडा                | घोघनपुर –७, सप्तरी                             | पुरुष | अधिवक्ता | 40/12/29 |
| 1256 | महेशराज आचार्य                   | टिक्रा लहलौरा, दाङ                             | पुरुष | अधिवक्ता | 40/12/29 |
| 1257 | बेनबहादुर पौडेल                  | किमडाडा –९, अर्घाखाँची                         | पुरुष | अधिवक्ता | 40/12/29 |
| 1258 | रइसअहमद सिद्धीकी                 | ठठेरनटोल –१५ नेपालगंज, बाँके                   | पुरुष | अधिवक्ता | 40/12/29 |
| 1259 | कुमार शर्मा आचार्य               | नेपालगंज –१७, बाँके                            | पुरुष | अधिवक्ता | 40/12/29 |
| 1260 | भावना शर्मा                      | नरदेवी –२६, काठमाडौं                           | महिला | अधिवक्ता | 40/12/29 |
| 1261 | नारायण प्रसाद शर्मा उप्रेती      | आम्वेगुदिन, ताप्लेजुङ्ग                        | पुरुष | अधिवक्ता | 41/01/03 |
| 1262 | जीवनावादे श्रेष्ठ                | वनेपा –४, काभ्रेपलाञ्चोक                       | महिला | अधिवक्ता | 41/01/03 |
| 1263 | केशव प्रसाद वर्मा                | गनापुर –४, बाँके                               | पुरुष | अधिवक्ता | 41/01/03 |
| 1264 | महेश कुमार कार्की                | खलंंगा, जाजरकोट                                | पुरुष | अधिवक्ता | 41/01/04 |
| 1265 | बद्री प्रसाद मैनाली              | राजविराज, सप्तरी                               | पुरुष | अधिवक्ता | 41/01/04 |
| 1266 | विश्वलाल श्रेष्ठ                 | वालकुमारी, असन, काठमाडौं                       | पुरुष | अधिवक्ता | 41/01/04 |
| 1267 | नरेन्द्र कुमार श्रेष्ठ           | फिदिम –८, पाँचथर                               | पुरुष | अधिवक्ता | 41/01/05 |
| 1268 | त्रिभुवनदेव भटृ                  | पल्लाचौकुली –१, वैतडी                          | पुरुष | अधिवक्ता | 41/01/05 |
| 1269 | सत्यनारायण प्रजापति              | तौलाछे –१, भक्तपुर                             | पुरुष | अधिवक्ता | 41/01/06 |
| 1270 | ठाकुरप्रसाद तिवारी               | तनेहो मैवल नागनागिनी –३, गण्डकी                | पुरुष | अधिवक्ता | 41/01/06 |
| 1271 | कृष्ण प्रसाद वास्तोला            | शिशुवा –१, कास्की                              | पुरुष | अधिवक्ता | 41/01/07 |
| 1272 | शम्भु प्रसाद शर्मा               | काठमाडौं                                       | पुरुष | अधिवक्ता | 41/01/07 |
| 1273 | सानुबाबु पोखरेल                  | मामखा –४, ओखलढुंगा                             | पुरुष | अधिवक्ता | 41/01/10 |
| 1274 | नेत्रलाल पाण्डेय                 | अमिलडाडा –४ अघातोष, अर्घाखाँची                 | पुरुष | अधिवक्ता | 41/01/10 |
| 1275 | दीपक राजभण्डारी                  | गहवा माइस्थान –११, पर्सा                       | पुरुष | अधिवक्ता | 41/01/10 |
| 1276 | अवयरत्न कंसाकार                  | असन वालकुमारी –९/१२३, काठमाडौं                 | पुरुष | अधिवक्ता | 41/01/13 |
| 1277 | कृष्णबहादुर थापा                 | सेती दोभान –४, स्याङजा                         | पुरुष | अधिवक्ता | 41/01/19 |
| 1278 | बलराम हेमकार                     | नेपालगंज –९, बाँके                             | पुरुष | अधिवक्ता | 41/01/19 |
| 1279 | महेन्द्रकुमार चौधरी              | राजविराज –७, सप्तरी                            | पुरुष | अधिवक्ता | 41/01/19 |
| 1280 | नागेन्द्रलाल कर्ण                | जनकपुर –१०, धनुषा                              | पुरुष | अधिवक्ता | 41/01/19 |
| 1281 | भोलानाथ क्षेत्री                 | इचङ्गु –८, रानीवन, काठमाडौं                    | पुरुष | अधिवक्ता | 41/01/20 |
| 1282 | माधव किशोर भट्टराई               | लाजिम्पाट, काठमाडौं                            | पुरुष | अधिवक्ता | 41/01/24 |
| 1283 | आलोक गौतम                        | दाङ घोराही                                     | पुरुष | अधिवक्ता | 41/01/24 |
| 1284 | मात्रिकाप्रसाद सिटौला            | आठराई –३, तेह्रथुम                             | पुरुष | अधिवक्ता | 41/01/28 |
| 1285 | सुमन कुमार आचार्य                | कटुवहाल, चावहिल                                | पुरुष | अधिवक्ता | 41/01/31 |
| 1286 | गणेश बहादुर कार्की               | विरेन्द्रनगर –४, सुर्खेत                       | पुरुष | अधिवक्ता | 41/01/31 |
| 1287 | जगदिशप्रसाद आचार्य               | कलैया –५, वारा                                 | पुरुष | अधिवक्ता | 41/02/03 |
| 1288 | रामचन्द्र राजोपाध्याय            | बाङ्गेमुढा –२२, काठमाडौं                       | पुरुष | अधिवक्ता | 41/02/04 |
| 1289 | बद्री प्रसाद वली                 | आठराईयुवा –९, तेह्रथुम                         | पुरुष | अधिवक्ता | 41/02/04 |
| 1290 | उपेन्द्र प्रसाद आचार्य           | कोशलटार –२ लोकन्थली, भक्तपुर                   | पुरुष | अधिवक्ता | 41/02/04 |
| 1291 | प्राताप बहादुर श्रेष्ठ           | धोविखोला –१ बानेश्वर, काठमाडौं                 | पुरुष | अधिवक्ता | 41/02/04 |
| 1292 | नयनभक्त श्रेष्ठ                  | वालुवाटार, काठमाडौं                            | पुरुष | अधिवक्ता | 41/02/10 |
| 1293 | मुकुन्दराज श्रेष्ठ               | ठहिटी –२७, काठमाडौं                            | पुरुष | अधिवक्ता | 41/02/10 |
| 1294 | प्राणेश मास्के बन्धु             | ठसिहान बजार, धनकुटा                            | पुरुष | अधिवक्ता | 41/02/10 |
| 1295 | त्रिलोचन उप्रेती                 | आठराई पोखरा –४, तेह्रथुम                       | पुरुष | अधिवक्ता | 41/02/04 |
| 1296 | अहमद जुनैद आजाद                  | बाङ्गेशाल –३, प्यूठान                          | पुरुष | अधिवक्ता | 41/02/15 |
| 1297 | शालिकराम रेग्मी                  | डुरुवा –७, दाङ                                 | पुरुष | अधिवक्ता | 41/02/15 |
| 1298 | आङ्ग कर्मा शेर्पा                | सल्लेरी –७, सोलुखुम्बु                         | पुरुष | अधिवक्ता | 41/02/15 |
| 1299 | सुवर्ण प्रसाद कोइराला            | प्रस्याङ्ग –५, कास्की                          | पुरुष | अधिवक्ता | 41/02/21 |
| 1300 | रजनी श्रेष्ठ                     | मानभवन, जावलाखेल, ललितपुर                      | महिला | अधिवक्ता | 41/02/21 |
| 1301 | शिवकुमार कार्की                  | खाडादेवी –९, रामेछाप                           | पुरुष | अधिवक्ता | 41/02/18 |
| 1420 | राजाराम खड्का क्षेत्री           | धर्मस्थली –६, काठमाडौं                         | पुरुष | अधिवक्ता | 42/02/06 |
| 1421 | सीता प्रसाद पोखरेल               | ठाना गाउँ –४, उदयपुर                           | पुरुष | अधिवक्ता | 42/02/06 |
| 1422 | मोहनराज शर्मा चापागाई            | मुलपानी –५, भोजपुर                             | पुरुष | अधिवक्ता | 42/02/18 |
| 1423 | वैद्यनाथ मिश्र                   | वनौली, महोत्तरी                                | पुरुष | अधिवक्ता | 42/02/27 |
| 1424 | भीम बहादुर अर्याल                | विदुर –३, नुवाकोट                              | पुरुष | अधिवक्ता | 42/03/04 |
| 1425 | ज्ञानेन्द्र पोखरेल               | शान्तिनगर, झापा                                | पुरुष | अधिवक्ता | 42/03/12 |
| 1426 | बीर सिंह महरा                    | सिद्धपुर –९, वैतडी                             | पुरुष | अधिवक्ता | 42/03/27 |
| 1427 | मिथिलेशकुमार सिंह                | रामकुञ्ज, त्रिपुरेश्वर, काठमाडौं               | पुरुष | अधिवक्ता | 42/04/17 |
| 1428 | डा. शम्भुप्रसाद खनाल             | कुशुन्ती –४/११८ जावलाखेल, ललितपुर              | पुरुष | अधिवक्ता | 42/04/18 |
| 1429 | महेन्द्र बहादुर पाण्डे           | भैरवी –४, नुवाकोट                              | पुरुष | अधिवक्ता | 42/04/18 |
| 1430 | श्रीकृष्ण गौतम                   | पोखरा –१५, कास्की                              | पुरुष | अधिवक्ता | 42/04/20 |
| 1431 | देवराज प्रसाद ढकाल               | हनुमाननगर –५, सिरहा                            | पुरुष | अधिवक्ता | 42/04/23 |
| 1432 | प्रितम राणा                      | वाँसवारी सल्लाटारी, काठमाडौं                   | पुरुष | अधिवक्ता | 42/04/23 |
| 1433 | भैरव प्रसाद लम्साल               | चावहिल –७, काठमाडौं                            | पुरुष | अधिवक्ता | 42/04/23 |
| 1434 | प्रेम राज ढकाल                   | कंचनपुर –३, सप्तरी                             | पुरुष | अधिवक्ता | 42/04/24 |
| 1435 | मोहन प्रसाद शर्मा                | गौर, रौतहट                                     | पुरुष | अधिवक्ता | 42/04/24 |
| 1436 | अकवाल अहम्मद शाह                 | भण्डेश्वर –७, कपिलवस्तु                        | पुरुष | अधिवक्ता | 42/04/27 |
| 1437 | सूर्य प्रसाद कोइराला             | पोखरा –५, कास्की                               | पुरुष | अधिवक्ता | 42/04/27 |
| 1438 | शिव कुमार खड्का                  | सिलोवा, सिरहा                                  | पुरुष | अधिवक्ता | 42/04/30 |
| 1439 | माणिकलाल श्रेष्ठ                 | ठहिटी –१७, काठमाडौं                            | पुरुष | अधिवक्ता | 42/04/32 |
| 1440 | तिलबिक्रम कन्दन्वा               | छातेदुर्गा –६, तेह्रथुम                        | पुरुष | अधिवक्ता | 42/04/32 |
| 1441 | निलीमा राई                       | इलाम –२                                        | महिला | अधिवक्ता | 42/05/06 |
| 1442 | सूर्यप्रसाद श्रेष्ठ              | वुटवल –२, रुपन्देही                            | पुरुष | अधिवक्ता | 42/05/09 |
| 1443 | धिताल कुमार धिताल                | डुकुवा –४, दाङ                                 | पुरुष | अधिवक्ता | 42/05/10 |
| 1444 | शुदर्शनराज पन्त                  | ठमेल, काठमाडौं                                 | पुरुष | अधिवक्ता | 42/05/13 |
| 1445 | खगेन्द्रप्रसाद प्रसाई            | हिपी आठराई, ताप्लेजुङ                          | पुरुष | अधिवक्ता | 42/05/13 |
| 1446 | चक्रपाणी कोइराला                 | लैनचौर –२९, काठमाडौं                           | पुरुष | अधिवक्ता | 42/05/20 |
| 1447 | श्याम सुन्दरमान श्रेष्ठ          | कलैया –५, वारा                                 | पुरुष | अधिवक्ता | 42/05/30 |
| 1448 | रिमा शाह (राणा)                  | थापाथली, काठमाडौं                              | महिला | अधिवक्ता | 42/06/07 |
| 1449 | केदार प्रसाद शर्मा               | लाजिम्पाट –२, काठमाडौं                         | पुरुष | अधिवक्ता | 42/06/10 |
| 1450 | रोहित प्रसाद वैद्य               | इलाम –२                                        | पुरुष | अधिवक्ता | 42/06/13 |
| 1451 | कमलाकान्त मल्लीक                 | नाकैलवा, संखुवासभा                             | पुरुष | अधिवक्ता | 42/06/24 |
| 1452 | कमलबहादुर बोगटी                  | डाँछी –३, काठमाडौं                             | पुरुष | अधिवक्ता | 42/06/23 |
| 1453 | यादवराज कायस्थ                   | वनेपा –२, काभ्रेपलाञ्चोक                       | पुरुष | अधिवक्ता | 42/07/14 |
| 1454 | शैलजा शर्मा                      | कुपण्डोल, ललितपुर                              | महिला | अधिवक्ता | 42/07/16 |
| 1455 | चेत बहादुर सिंह                  | गोफलटोल, काठमाडौं                              | पुरुष | अधिवक्ता | 42/07/16 |
| 1456 | जय शंकर महतो                     | कनकपट्टी –५, धनुषा                             | पुरुष | अधिवक्ता | 42/07/25 |
| 1457 | महेन्द्रलाल प्रधानाङ्ग           | भक्तपुर –१६                                    | पुरुष | अधिवक्ता | 42/08/02 |
| 1458 | वम सिंह राणाभाट                  | स्याङजा –४                                     | पुरुष | अधिवक्ता | 42/08/04 |
| 1459 | शारदा प्रसाद पण्डित              | सिम्पानी, तनहुँ                                | पुरुष | अधिवक्ता | 42/08/05 |
| 1460 | केदारमान जोशी                    | इन्द्रचोक, काठमाडौं                            | पुरुष | अधिवक्ता | 42/08/06 |
| 1461 | खगेन्द्रराज रेग्मी               | लिखुदेउराली –९, स्याङजा                        | पुरुष | अधिवक्ता | 42/08/09 |
| 1462 | शिवराज भट्ट                      | देहीमाण्डौ –६, वैतडी                           | पुरुष | अधिवक्ता | 42/07/21 |
| 1463 | इन्द्र प्रसाद तिवारी             | शिशुवा –५, कास्की                              | पुरुष | अधिवक्ता | 42/08/16 |
| 1464 | कृष्ण वेलवासे                    | सिद्धारा –१, अर्घाखाँची                        | पुरुष | अधिवक्ता | 42/08/16 |
| 1465 | दिनानाथ शर्मा                    | छपकैया –३, विरगंज                              | पुरुष | अधिवक्ता | 42/08/21 |
| 1466 | गुमानसिंह अर्याल                 | वेशिशहर –८, लमजुङ                              | पुरुष | अधिवक्ता | 42/08/23 |
| 1467 | मंगला श्रेष्ठ (जोशी)             | टंगाल, ललितपुर                                 | महिला | अधिवक्ता | 42/08/23 |
| 1468 | कृष्ण बहादुर अधिकारी             | गणेशस्थान –७, नुवाकोट                          | पुरुष | अधिवक्ता | 42/08/27 |
| 1469 | विजयकुमार बस्न्यात               | धर्मस्थली –९, काठमाडौं                         | पुरुष | अधिवक्ता | 42/08/28 |
| 1470 | राम बहादुर खड्का                 | विराटनगर –४, मोरङ                              | पुरुष | अधिवक्ता | 42/09/02 |
| 1471 | अम्बरबहादुर थापा                 | भुगा –६, धनकुटा                                | पुरुष | अधिवक्ता | 42/09/02 |
| 1472 | भुधरराम जोशी                     | प्यूखा टोल, काठमाडौं                           | पुरुष | अधिवक्ता | 42/09/10 |
| 1473 | सतिश कुमार शर्मा                 | घरवारी टोल –२, नेपालगंज                        | पुरुष | अधिवक्ता | 42/09/10 |
| 1474 | खोमदत्त वराल                     | जितपुर –२, इलाम                                | पुरुष | अधिवक्ता | 42/09/16 |
| 1475 | रामचन्द्र भट्टराई                | लामिडाँडा, खोटाङ                               | पुरुष | अधिवक्ता | 42/09/16 |
| 1476 | राम वचन गुप्ता                   | फुलटेक्रा –६, नेपालगंज                         | पुरुष | अधिवक्ता | 42/09/21 |
| 1477 | माधव प्रसाद भट्ट                 | कपल्लेकी, डोटी                                 | पुरुष | अधिवक्ता | 42/09/21 |
| 1478 | लक्ष्मीलाल श्रेष्ठ               | टिकाथली –३, ललितपुर                            | पुरुष | अधिवक्ता | 42/09/22 |
| 1479 | बलराम शर्मा                      | कास्कीकोट –४, कास्की                           | पुरुष | अधिवक्ता | 42/09/22 |
| 1480 | खड्गराज शर्मा                    | नेपालगंज, बाँके                                | पुरुष | अधिवक्ता | 42/09/21 |
| 1481 | परशुराम ढकाल                     | बानेश्वर –१०, काठमाडौं                         | पुरुष | अधिवक्ता | 42/09/24 |
| 1482 | सुरेन्द्रकुमार सिटौला            | निधुरादिन –४, ताप्लेजुङ्ग                      | पुरुष | अधिवक्ता | 42/10/09 |
| 1483 | लोहितचन्द शाह                    | नक्साल, काठमाडौं                               | पुरुष | अधिवक्ता | 42/10/14 |
| 1484 | विष्णुदेव साह                    | सिरसिया –७, तारापट्टी                          | पुरुष | अधिवक्ता | 42/10/17 |
| 1485 | दिनेशप्रसाद रेग्मी               | जनकपुर –९, धनुषा                               | पुरुष | अधिवक्ता | 42/10/29 |
| 1486 | सोमनाथ शर्मा                     | वितल्लव पिपलटारी –७, पर्वत                     | पुरुष | अधिवक्ता | 42/11/03 |
| 1487 | लोकजंग शाह                       | रुकुम कोट, रुकुम                               | पुरुष | अधिवक्ता | 42/11/20 |
| 1488 | कपिलदेव हुजेदार                  | टतिसर्वा –३, महोत्तरी                          | पुरुष | अधिवक्ता | 42/11/28 |
| 1489 | खेमराज खनाल                      | फेरुङ्गा –४, अर्घाखाँची                        | पुरुष | अधिवक्ता | 43/01/23 |
| 1490 | मोहन विजयानन्द                   | सिनामंगल –९, काठमाडौं                          | पुरुष | अधिवक्ता | 43/03/22 |
| 1491 | टीकाराम ढकाल                     | फापरथुम –३, स्याङजा                            | पुरुष | अधिवक्ता | 43/04/07 |
| 1492 | चण्डेश्वर श्रेष्ठ                | चाकुपाट –२२, ललितपुर                           | पुरुष | अधिवक्ता | 43/04/13 |
| 1493 | फत्त बहादुर के.सी.               | उत्तेखरा –१, कास्की                            | पुरुष | अधिवक्ता | 43/04/13 |
| 1494 | अग्निप्रसाद खरेल                 | थेचम्बु –५, ताप्लेजुङ्ग                        | पुरुष | अधिवक्ता | 43/04/14 |
| 1495 | कृष्ण प्रसाद प्रधान              | खिचा पोखरी –२२, काठमाडौं                       | पुरुष | अधिवक्ता | 43/04/15 |
| 1496 | रामप्रसाद शर्मा तिमल्सिना        | ढुखर्क –१, का.प.जि.                            | पुरुष | अधिवक्ता | 43/04/15 |
| 1497 | उमाशंकर रौनियार                  | इन्द्य्रचोक –२९, काठमाडौं                      | पुरुष | अधिवक्ता | 43/04/15 |
| 1498 | भोला प्रसाद सिटौला               | वेसीटार, काभ्रेपलाञ्चोक                        | पुरुष | अधिवक्ता | 43/04/15 |
| 1499 | झबिन्द्रराज रेग्मी               | खैरेनी, अर्घाखाँची                             | पुरुष | अधिवक्ता | 43/04/15 |
| 1500 | सूर्यचन्द्र न्यौपाने             | स्याम्पा, तनहुँ                                | पुरुष | अधिवक्ता | 43/04/15 |
| 1501 | गोपाल प्रसाद सिवाकोटी            | सुरपा क्षमावती –९, दोलखा                       | पुरुष | अधिवक्ता | 43/04/15 |
| 1502 | पुष्पराज पौडेल                   | पुर्कोट –९, तनहुँ                              | पुरुष | अधिवक्ता | 43/04/15 |
| 1503 | लक्ष्मीप्रसाद उप्रेती            | गैरीमुदि –१, दोलखा                             | पुरुष | अधिवक्ता | 43/04/15 |
| 1504 | दीपक कृष्ण श्रेष्ठ               | धनकुटा –६                                      | पुरुष | अधिवक्ता | 43/04/15 |
| 1505 | मणिराम शर्मा                     | वानेथोक देउराली –७, स्याङजा                    | पुरुष | अधिवक्ता | 43/04/16 |
| 1506 | कृष्ण मुरारी भण्डारी             | भद्रवास –४, काठमाडौं                           | पुरुष | अधिवक्ता | 43/04/16 |
| 1507 | देभीद नील किर्कम्यान             | दक्षिण क्यारोलाइन, अमेरीका                     | पुरुष | अधिवक्ता | 43/04/16 |
| 1508 | गम्भिरमान श्रेष्ठ                | तौलाछीटोल, काठमाडौं                            | पुरुष | अधिवक्ता | 43/04/17 |
| 1509 | अच्यूतानन्द भण्डारी              | भद्रवास –४, काठमाडौं                           | पुरुष | अधिवक्ता | 43/04/17 |
| 1510 | मोती उप्रेती                     | चुहान डाँडा –२, तेह्रथुम                       | पुरुष | अधिवक्ता | 43/04/17 |
| 1511 | केदार प्रसाद कोइराला             | विराटनगर –४, मोरङ                              | पुरुष | अधिवक्ता | 43/04/19 |
| 1512 | लक्ष्मण प्रसाद खरेल (ख)          | खरेलथोक सातदोवाट, काभ्रेपलाञ्चोक               | पुरुष | अधिवक्ता | 43/04/19 |
| 1512 | शिवप्रसाद उपाध्याय (क)           | केउखली –८, भोजपुर                              | पुरुष | अधिवक्ता | 43/04/22 |
| 1513 | श्याम बहादुर मल्ल                | काठमाडौं –३३                                   | पुरुष | अधिवक्ता | 43/04/22 |
| 1514 | अनुप कुमार आचार्य                | मालीगाउँ –५, काठमाडौं                          | पुरुष | अधिवक्ता | 43/04/23 |
| 1515 | भगत विष्ठ                        | विसनडोल लुभु, ललितपुर                          | पुरुष | अधिवक्ता | 43/04/26 |
| 1516 | तारा बहादुर कार्की               | इस्मा धमीर –५, गुल्मी                          | पुरुष | अधिवक्ता | 43/04/23 |
| 1517 | डिल्लीरमण आचार्य                 | हुमाननगर, उदयपुर                               | पुरुष | अधिवक्ता | 43/04/30 |
| 1518 | मुरलीप्रसाद घिमिरे               | पदमपुर, सिरहा                                  | पुरुष | अधिवक्ता | 43/04/30 |
| 1519 | अग्नी प्रसाद दहाल                | श्रीजुङ्ग –५, तेह्रथुम                         | पुरुष | अधिवक्ता | 43/05/01 |
| 1520 | झविन्द्र प्रसाद अर्याल           | सिर्सेनी –६, गुल्मी                            | पुरुष | अधिवक्ता | 43/05/01 |
| 1521 | दामोदर पौडेल                     | दुराडाँडा –२, लमजुङ                            | पुरुष | अधिवक्ता | 43/05/05 |
| 1522 | नरेन्द्र कुमार देव भट्ट          | पल्लाचौडली, वैतडी                              | पुरुष | अधिवक्ता | 43/05/08 |
| 1523 | नयना आचार्य                      | इखालखु –१९/३६, ललितपुर                         | महिला | अधिवक्ता | 43/05/09 |
| 1524 | शारदा प्रसाद कोइराला             | भद्रपुर –५, झापा                               | पुरुष | अधिवक्ता | 43/05/09 |
| 1525 | डिलाराम गिरी                     | उत्तरगंगा –८, सुर्खेत                          | पुरुष | अधिवक्ता | 43/05/13 |
| 1526 | रमेशदेव भटृ                      | पल्लचौधरी, दशरथचन्द, वैतडी                     | पुरुष | अधिवक्ता | 43/05/13 |
| 1527 | शान्ती काफ्ले (रिसाल)            | जावलाखेल, ललितपुर                              | महिला | अधिवक्ता | 43/05/16 |
| 1528 | मनमोहन शर्मा तिमिल्सिना          | कलैया –१०, वारा                                | पुरुष | अधिवक्ता | 43/05/16 |
| 1529 | कुलबहादुर बिष्ठ                  | दिल्पा, भोजपुर                                 | पुरुष | अधिवक्ता | 43/05/15 |
| 1530 | किरण पौडेल                       | छलवार –२, दाङ                                  | पुरुष | अधिवक्ता | 43/05/17 |
| 1531 | केदारनाथ प्रधान                  | वकुटोल –२ वनेपा, काभ्रे                        | पुरुष | अधिवक्ता | 43/05/21 |
| 1532 | कृष्ण घिमिरे                     | वाली –७, अर्घाखााँची                           | पुरुष | अधिवक्ता | 43/05/22 |
| 1533 | धु्रवेशचन्द्र रेग्मी             | नक्साल, काठमाडौं                               | पुरुष | अधिवक्ता | 43/05/24 |
| 1534 | रमेश कुमार कार्की                | दुहागडी –७, झापा                               | पुरुष | अधिवक्ता | 43/05/26 |
| 1535 | अग्निधर पौडेल                    | कास्कीकोट –२, कास्की                           | पुरुष | अधिवक्ता | 43/05/29 |
| 1536 | दिलीप कुमार तन्डुकार             | तिनठाना –८, काठमाडौं                           | पुरुष | अधिवक्ता | 43/05/31 |
| 1537 | अरुणा श्रेष्ठ (लाकोल)            | काठमाडौं –२३                                   | महिला | अधिवक्ता | 43/06/05 |
| 1538 | हरिदत्त पाण्डेय                  | खलंगा –९, वैतडी                                | पुरुष | अधिवक्ता | 43/06/05 |
| 1539 | पूर्णमान शाक्य                   | ललितपुर –६                                     | पुरुष | अधिवक्ता | 43/06/06 |
| 1540 | भोज बहादुर के.सी.                | त्रिशुली –४, नुवाकोट                           | पुरुष | अधिवक्ता | 43/06/06 |
| 1541 | छत्र बहादुर कार्की               | सुरुङ्गा –४, झापा                              | पुरुष | अधिवक्ता | 43/06/08 |
| 1542 | ओम प्रकाश कार्की                 | इनरुवा –२, सुनसरी                              | पुरुष | अधिवक्ता | 43/06/10 |
| 1543 | टिकाराम ज्ञवाली                  | जुहाहंसरा –४, गुल्मी                           | पुरुष | अधिवक्ता | 43/06/15 |
| 1544 | सुदर्शन कुमार श्रेष्ठ            | अर्थुङ्गे –१, म्याग्दी                         | पुरुष | अधिवक्ता | 43/06/20 |
| 1545 | मीरा प्रधान                      | राजविराज –१, सप्तरी                            | महिला | अधिवक्ता | 43/07/03 |
| 1546 | मेघनाथ भट्टराई                   | कंचनवाडी –६, मोरङ                              | पुरुष | अधिवक्ता | 43/07/05 |
| 1547 | हरि भक्त संग्रौला                | ओराङ्गफुङ्ग –४, पाँचथर                         | पुरुष | अधिवक्ता | 43/07/10 |
| 1548 | नृसिंहकुमार खत्री                | पोखरे –७, भोजपुर                               | पुरुष | अधिवक्ता | 43/07/11 |
| 1549 | लेखनाथ ढकाल                      | निवुवावोट –४ फापरथुम, स्याङजा                  | पुरुष | अधिवक्ता | 43/07/13 |
| 1550 | गोविन्दनाथ शर्मा                 | सिङखोला विजौरा, दैलेख                          | पुरुष | अधिवक्ता | 43/07/25 |
| 1551 | रमेशकुमार भटृराई                 | गरुवा, वीरगंज                                  | पुरुष | अधिवक्ता | 43/07/27 |
| 1552 | रविनारायण खनाल                   | भिमाद –१, तनहुँ                                | पुरुष | अधिवक्ता | 43/08/03 |
| 1553 | बीरेन्द्र कुमार कनौडिया          | कृष्णनगर –५, कपिलवस्तु                         | पुरुष | अधिवक्ता | 43/08/03 |
| 1554 | ऋषिराम सिग्देल                   | अरुणोदय –५, तनहुँ                              | पुरुष | अधिवक्ता | 43/08/11 |
| 1555 | रुद्र प्रसाद सिटौला              | सक्रान्ती –८, तेह्रथुम                         | पुरुष | अधिवक्ता | 43/08/23 |
| 1556 | लोक कृष्ण भट्टराई                | गाम्नाङ्गटार –१, ओखलढुंगा                      | पुरुष | अधिवक्ता | 43/08/23 |
| 1557 | रामप्रसाद मिश्र                  | शनिश्चरे –९, झापा                              | पुरुष | अधिवक्ता | 43/09/03 |
| 1558 | भोजराज जोशी                      | शंकरपुर –१, दार्चुला                           | पुरुष | अधिवक्ता | 43/09/13 |
| 1559 | होमनाथ शर्मा ढुंगाना             | छ्याङ्गछ्याङदी –९, स्याङजा                     | पुरुष | अधिवक्ता | 43/09/22 |
| 1560 | प्रदिप चन्द्र गौतम               | कलैया –६, वारा                                 | पुरुष | अधिवक्ता | 43/09/30 |
| 1561 | विष्णु बहादुर अधिकारी            | चिसापानी –३, तनहुँ                             | पुरुष | अधिवक्ता | 43/10/04 |
| 1562 | कुश बिक्रम राणा                  | क्षेत्रपाटी, काठमाडौं                          | पुरुष | अधिवक्ता | 43/10/12 |
| 1563 | धु्रवलाल श्रेष्ठ                 | देउराली –३, कास्की                             | पुरुष | अधिवक्ता | 43/10/12 |
| 1564 | राम बहादुर खत्री क्षत्री         | प्याउली –५, भोजपुर                             | पुरुष | अधिवक्ता | 43/10/23 |
| 1565 | शालिकराम न्यौपाने                | दुराडाँडा –५, लमजुङ                            | पुरुष | अधिवक्ता | 43/10/25 |
| 1566 | तिलक पराजुली                     | रानीपानी –३, पर्वत                             | पुरुष | अधिवक्ता | 43/10/25 |
| 1567 | धु्रवराज नेपाल                   | चिदीपानी –६, पाल्पा                            | पुरुष | अधिवक्ता | 43/11/03 |
| 1568 | ओम प्रसाद पन्त                   | शंकरपुर –३, वैतडी                              | पुरुष | अधिवक्ता | 43/11/11 |
| 1569 | व्यास कुमार शर्मा                | चन्द्रकोट हरेवा –५, गुल्मी                     | पुरुष | अधिवक्ता | 43/11/18 |
| 1570 | बाबुराम पौडेल                    | कालिका –४, कास्की                              | पुरुष | अधिवक्ता | 43/11/20 |
| 1571 | लोकेन्द्र कुमार थापा             | देउरी –८, उदपयुर                               | पुरुष | अधिवक्ता | 43/11/21 |
| 1572 | भक्तबहादुर कार्की                | ढुस्के लासीकोट, ओखलढुंगा                       | पुरुष | अधिवक्ता | 43/11/28 |
| 1573 | श्याम प्रसाद लावती               | चमैता –८, इलाम                                 | पुरुष | अधिवक्ता | 43/12/02 |
| 1574 | नारायण प्रसाद श्रेष्ठ            | स्यावुन, संखुवासभा                             | पुरुष | अधिवक्ता | 43/12/02 |
| 1575 | मनोज दुवाडी                      | डिल्लीबजार, काठमाडौं                           | पुरुष | अधिवक्ता | 43/12/04 |
| 1576 | सपना प्रधान                      | परासी –६, नवलपरासी                             | महिला | अधिवक्ता | 43/12/09 |
| 1577 | दुर्याेधन उसुक                   | खोकलिगं –८, ताप्लेजुङ्ग                        | पुरुष | अधिवक्ता | 43/12/09 |
| 1578 | तुलसी भटृ                        | हर्मो –१, गोरखा                                | पुरुष | अधिवक्ता | 43/12/09 |
| 1579 | रुद्र प्रसाद खड्का               | रानीगाउँ –५, पाँचथर                            | पुरुष | अधिवक्ता | 43/12/09 |
| 1580 | दुर्गा बहादुर बस्नेत             | मकैवारी –९, दोलखा                              | पुरुष | अधिवक्ता | 43/12/10 |
| 1581 | अम्बिकाप्रसाद कोइराला            | पटिहानी –७, चितवन                              | पुरुष | अधिवक्ता | 43/12/10 |
| 1582 | भ्रमण कुमार श्रेष्ठ              | धुलिखेल –९, काभ्रेपलाञ्चोक                     | पुरुष | अधिवक्ता | 43/12/10 |
| 1583 | प्रचण्डराज प्रधान                | साँगा –५, काभ्रेपलाञ्चोक                       | पुरुष | अधिवक्ता | 43/12/10 |
| 1584 | कुमार बहादुर खड्का क्षत्री       | ज्यामिरे, ओखलढुंगा                             | पुरुष | अधिवक्ता | 43/12/10 |
| 1585 | भीम बहादुर रावल                  | कालाआम गाउँ भागेश्वर, अछाम                     | पुरुष | अधिवक्ता | 43/12/10 |
| 1586 | चन्द्रप्रसाद काफ्ले              | सुझाङ्ग, पाँचथर                                | पुरुष | अधिवक्ता | 43/12/12 |
| 1587 | नारायणप्रसाद घिमिरे              | चन्दनपुर –१, ललितपुर                           | पुरुष | अधिवक्ता | 43/12/12 |
| 1588 | महेन्द्रकान्त मैनाली             | झम्सीखेल, ललितपुर                              | पुरुष | अधिवक्ता | 43/12/12 |
| 1589 | कमलामोहन वाग्ले                  | थवेक –१, तनहुँ                                 | पुरुष | अधिवक्ता | 43/12/16 |
| 1590 | भोलासिंह हमाल                    | नेपालगंज –१२, बाँके                            | पुरुष | अधिवक्ता | 43/12/16 |
| 1591 | कर्णबहादुर थापा                  | चौधारी –१, बझाङ्ग                              | पुरुष | अधिवक्ता | 43/12/17 |
| 1591 | अनन्तराज उपाध्याय (क)            | कलैया –४, वारा                                 | पुरुष | अधिवक्ता | 43/12/18 |
| 1592 | सुरेन्द्र वर सिंह थापा           | रामकोट –८, काठमाडौं                            | पुरुष | अधिवक्ता | 43/12/18 |
| 1593 | सुनिलचन्द्र पौडेल                | मालीगाउँ –५, काठमाडौं                          | पुरुष | अधिवक्ता | 43/12/18 |
| 1594 | पुरेन्द्रकुमार अर्याल            | जावलाखेल, ललितपुर                              | पुरुष | अधिवक्ता | 43/12/18 |
| 1595 | विमला बस्नेत                     | काठमाडौं –५                                    | महिला | अधिवक्ता | 43/12/22 |
| 1596 | धिरेन्द्रराज खनाल                | जामुने –२, तनहुँ                               | पुरुष | अधिवक्ता | 43/12/27 |
| 1597 | दशरथ जोशी                        | रिम –९, वैतडी                                  | पुरुष | अधिवक्ता | 43/12/27 |
| 1598 | रामकुमार आचार्य                  | हाङ्गपाद्म, ताप्लेजुङ्ग                        | पुरुष | अधिवक्ता | 43/12/27 |
| 1599 | शम्भुनाथ योगी                    | धनौरी –६, दाङ                                  | पुरुष | अधिवक्ता | 43/12/27 |
| 1600 | नवराज गौतम                       | मसीकोट –३, रुकुम                               | पुरुष | अधिवक्ता | 43/12/27 |
| 1601 | गगनसिंह धामी                     | छापरी –४, दार्चुला                             | पुरुष | अधिवक्ता | 43/12/27 |
| 1602 | अर्जुन मेहता                     | इनरुवा –८, सुनसरी                              | पुरुष | अधिवक्ता | 43/12/27 |
| 1603 | नरेन्द्र बहादुर चन्द             | कलौन –८, वैतडी                                 | पुरुष | अधिवक्ता | 43/12/29 |
| 1604 | बुद्धि बहादुर घर्ती क्षेत्री     | लालमटिया –९, दाङ                               | पुरुष | अधिवक्ता | 43/12/29 |
| 1605 | अम्मर राज खैर                    | मौलाली –९, बझाङ्ग                              | पुरुष | अधिवक्ता | 44/01/02 |
| 1606 | गणेशकुमार रेग्मी                 | विरेन्द्रनगर –६, सुर्खेत                       | पुरुष | अधिवक्ता | 44/01/02 |
| 1607 | कृष्ण प्रसाई                     | अर्जुनधारा –८, झापा                            | पुरुष | अधिवक्ता | 44/01/02 |
| 1608 | मुद्रिकाप्रसाद सिंह              | वलरा –८, सर्लाही                               | पुरुष | अधिवक्ता | 44/01/03 |
| 1609 | उमेश शर्मा                       | सिद्धार्थनगर –८, रुपन्देही                     | पुरुष | अधिवक्ता | 44/01/04 |
| 1610 | पद्यशरण रेग्मी                   | सिद्ध –६, कास्की                               | पुरुष | अधिवक्ता | 44/01/08 |
| 1611 | शिवकुमार श्रेष्ठ                 | मलंगवा –८, सर्लाही                             | पुरुष | अधिवक्ता | 44/01/09 |
| 1612 | वनमाली सुवेदी                    | हंसपुर –१, कास्की                              | पुरुष | अधिवक्ता | 44/01/10 |
| 1613 | शान्ती कुमारी जोशी               | वत्तिसपुतली –९, काठमाडौं                       | महिला | अधिवक्ता | 44/01/10 |
| 1614 | राम सिंह रावल                    | माकण्डे, वैतडी                                 | पुरुष | अधिवक्ता | 44/01/11 |
| 1615 | गोपी राज उपाध्याय                | धनगढी –५, सिरहा                                | पुरुष | अधिवक्ता | 44/01/11 |
| 1616 | अनिमेष उपाध्याय                  | भद्रपुर –७, झापा                               | पुरुष | अधिवक्ता | 44/01/11 |
| 1617 | मोहन प्रसाद बन्जाडे              | नरेङ्ग –७, अर्घाखाँची                          | पुरुष | अधिवक्ता | 44/01/13 |
| 1717 | हेमराज पोखरेल                    | माम्खा, ओखलढुंगा                               | पुरुष | अधिवक्ता | 44/07/27 |
| 1718 | हंशराज गुप्त                     | लखरेन टोल –१०, नेपालगंज                        | पुरुष | अधिवक्ता | 44/08/01 |
| 1719 | देव बहादुर महर्जन                | किर्तिपुर –१, काठमाडौं                         | पुरुष | अधिवक्ता | 44/08/01 |
| 1720 | सुख चन्द्र सिंह                  | अरिऔन –३, सर्लाही                              | पुरुष | अधिवक्ता | 44/08/04 |
| 1721 | बलराम भट्ट                       | कलौन, वैतडी                                    | पुरुष | अधिवक्ता | 44/08/10 |
| 1722 | विश्व घिमिरे                     | पोखरा –१०, कास्की                              | पुरुष | अधिवक्ता | 44/08/13 |
| 1723 | लक्ष्मण रंजित                    | काठमाडौं –४                                    | पुरुष | अधिवक्ता | 44/08/14 |
| 1724 | वौधकृष्ण भगत                     | मोहनपुर –२, सप्तरी                             | पुरुष | अधिवक्ता | 44/08/18 |
| 1725 | प्रेम प्रसाद पाण्डेय             | अश्लेवा –१, गुल्मी                             | पुरुष | अधिवक्ता | 44/08/20 |
| 1726 | शिवकुमार सिंह                    | चन्द्रनगर –८, सर्लाही                          | पुरुष | अधिवक्ता | 44/08/25 |
| 1727 | विदुर कुमार उपाध्याय             | सल्यान –९, कास्की                              | पुरुष | अधिवक्ता | 44/08/27 |
| 1728 | धुर्ववर सिंह थापा                | वालाजु –१६, काठमाडौं                           | पुरुष | अधिवक्ता | 44/09/05 |
| 1729 | ईश्वरी प्रसाद गौतम               | फुङलिङ्ग –५, ताप्लेजुङ्ग                       | पुरुष | अधिवक्ता | 44/09/05 |
| 1730 | योगेन्द्र प्रसाई                 | शानितनगर –८, झापा                              | पुरुष | अधिवक्ता | 44/09/06 |
| 1731 | महेन्द्र प्रसाई                  | शान्तिनगर –८, झापा                             | पुरुष | अधिवक्ता | 44/09/06 |
| 1732 | युवराज सुवेदी                    | दलगाउँ –१, भोजपुर                              | पुरुष | अधिवक्ता | 44/09/06 |
| 1733 | लक्ष्मी प्रसाद दाहाल             | खेवाङ्ग –९, ताप्लेजुङ्ग                        | पुरुष | अधिवक्ता | 44/09/08 |
| 1734 | विष्णु दत्त आङवुहाङ्ग            | छाङपाङ, ताप्लेजुङ्ग                            | पुरुष | अधिवक्ता | 44/09/08 |
| 1735 | राज बहादुर चन्द                  | वगाडी –२, वैतडी                                | पुरुष | अधिवक्ता | 44/09/08 |
| 1736 | चन्द्र बहादुर थापा क्षेत्री      | हर्राचौर –९, गुल्मी                            | पुरुष | अधिवक्ता | 44/09/16 |
| 1737 | शेर बहादुर देउवा                 | अशिग्राम –५, डडेल्धुरा                         | पुरुष | अधिवक्ता | 44/09/16 |
| 1738 | भरत प्रसाद अधिकारी               | नर्जा मण्डप –५, नुवाकोट                        | पुरुष | अधिवक्ता | 44/09/20 |
| 1739 | मछेन्द्रमान श्रेष्ठ              | चैनपुर –२, संखुवासभा                           | पुरुष | अधिवक्ता | 44/09/21 |
| 1740 | यज्ञराज वोहरा                    | चिपुर –५, डडेल्धुरा                            | पुरुष | अधिवक्ता | 44/09/29 |
| 1741 | रमेश पोखरेल                      | ठुलाछापा –३, ओखलढुंगा                          | पुरुष | अधिवक्ता | 44/10/10 |
| 1742 | तुल्सीराम वली                    | छातेढुङ्गा –४, तेह्रथुम                        | पुरुष | अधिवक्ता | 44/10/25 |
| 1743 | बीरेन्द्र कुमार कर्ण             | लहान –८, सिरहा                                 | पुरुष | अधिवक्ता | 44/11/05 |
| 1744 | कुमार चुडाल                      | हाङपाङ –८, ताप्लेजुङ्ग                         | पुरुष | अधिवक्ता | 44/11/11 |
| 1745 | मेहदीहसन मुसलमान                 | अजिगर –१, कपिलवस्तु                            | पुरुष | अधिवक्ता | 44/11/16 |
| 1746 | विष्णु प्रसाद पोखरेल             | गणेशपुर –१, स्याङजा                            | पुरुष | अधिवक्ता | 44/11/21 |
| 1747 | भानुभक्त शर्मा                   | रामपुर –५, दाङ                                 | पुरुष | अधिवक्ता | 44/11/21 |
| 1748 | देवेन्द्र कुमार थापा             | ललितपुर –३                                     | पुरुष | अधिवक्ता | 44/11/21 |
| 1749 | श्याम कुमार श्रेष्ठ              | गछेटोल –३, भक्तपुर                             | पुरुष | अधिवक्ता | 44/11/25 |
| 1750 | केशवराज दाहाल                    | मादी राम्वेनी –४, संखुवासभा                    | पुरुष | अधिवक्ता | 44/11/26 |
| 1751 | रामकृष्ण दाहाल                   | गोठटार –३, काठमाडौं                            | पुरुष | अधिवक्ता | 44/11/26 |
| 1752 | कुमार योञ्जन                     | वोखिम –८, भोजपुर                               | पुरुष | अधिवक्ता | 44/11/30 |
| 1753 | नेत्र बहादुर के.सी.              | अ‍ैदी –३, बागलुङ                               | पुरुष | अधिवक्ता | 44/11/26 |
| 1754 | मणिराम ओझा                       | बडका दियाले –५, खोटाङ                          | पुरुष | अधिवक्ता | 44/12/02 |
| 1755 | भक्तप्रसाद उपाध्याय              | घण्टे देउराली –४, पर्वत                        | पुरुष | अधिवक्ता | 44/12/02 |
| 1756 | ॐहरि झा                          | भक्तपुर –१४                                    | पुरुष | अधिवक्ता | 44/12/02 |
| 1757 | मधुसुदन आचार्य                   | बानेश्वर, काठमाडौं                             | पुरुष | अधिवक्ता | 44/12/02 |
| 1758 | बालकृष्ण मिश्र                   | नवाली टोल –८, काठमाडौं                         | पुरुष | अधिवक्ता | 44/12/02 |
| 1759 | कमलबहादुर चेम्जोङ                | आङसराङ –६, पाँचथर                              | पुरुष | अधिवक्ता | 44/12/07 |
| 1760 | अच्युतानन्द चौधरी                | नगराईन –४, धनुषा                               | पुरुष | अधिवक्ता | 44/12/07 |
| 1761 | पृथ्वी चन्द दास                  | जमुनी –१, सप्तरी                               | पुरुष | अधिवक्ता | 44/12/07 |
| 1762 | प्रा.डा. लक्ष्मीप्रसाद मैनाली    | इवा –९, तेह्रथुम                               | पुरुष | अधिवक्ता | 44/12/09 |
| 1763 | मुरारी प्रसाद पौडेल              | गितानगर –२, चितवन                              | पुरुष | अधिवक्ता | 44/12/09 |
| 1764 | बाबुराम गिरी                     | पोखरी –१, खोटाङ                                | पुरुष | अधिवक्ता | 44/12/09 |
| 1765 | सूर्यमणी ज्ञवाली                 | चिढीका –८, अर्घाखाँची                          | पुरुष | अधिवक्ता | 44/12/09 |
| 1766 | दुर्गादत्त पाण्डेय               | मिल्लाकपाल, डडेल्धुरा                          | पुरुष | अधिवक्ता | 44/12/10 |
| 1767 | खेममान सिंह भण्डारी              | लामाचौर –८, कास्की                             | पुरुष | अधिवक्ता | 44/12/10 |
| 1768 | नन्दलाल चटौत                     | महेन्द्रनगर –३, कंचनपुर                        | पुरुष | अधिवक्ता | 44/12/10 |
| 1769 | गीता शिवाकोटी                    | इलाम –३                                        | महिला | अधिवक्ता | 44/12/10 |
| 1770 | हिरण्य प्रकाश धर                 | राजविराज –६, सप्तरी                            | पुरुष | अधिवक्ता | 44/12/10 |
| 1771 | धु्रवमोहन भटृराई                 | राखी –९, कास्की                                | पुरुष | अधिवक्ता | 44/12/10 |
| 1772 | सुवास चन्द्रलाल कर्ण             | जनकपुर –३, धनुषा                               | पुरुष | अधिवक्ता | 44/12/10 |
| 1773 | कर्ण बहादुर थापा                 | वाहुडागी –२, झापा                              | पुरुष | अधिवक्ता | 44/12/14 |
| 1774 | सुशिलविक्रम थापा                 | थापा निवास, विराटनगर                           | पुरुष | अधिवक्ता | 44/12/14 |
| 1775 | तिर्थराज शर्मा                   | आरुचौर –३, स्याङजा                             | पुरुष | अधिवक्ता | 44/12/14 |
| 1776 | लिलाराज अधिकारी                  | त्रिभुवननगर –९, दाङ                            | पुरुष | अधिवक्ता | 44/12/14 |
| 1777 | भीम प्रसाद दाहाल                 | ढिकुर पोखरी –२, कास्की                         | पुरुष | अधिवक्ता | 44/12/14 |
| 1779 | भगवती प्रसाद शर्मा               | बसन्तपुर तानसेन, पाल्पा                        | पुरुष | अधिवक्ता | 44/12/18 |
| 1780 | रमेश कोइराला                     | भोजपुर –७                                      | पुरुष | अधिवक्ता | 44/12/18 |
| 1781 | रविन्द्र प्रसाद शर्मा            | कार्किनेटा –१, पर्वत                           | पुरुष | अधिवक्ता | 44/12/21 |
| 1782 | थीरबहादुर कार्की                 | वटेश्वर –४, धनुषा                              | पुरुष | अधिवक्ता | 44/12/21 |
| 1783 | पन्नाकाजी बज्राचार्य             | आरुघाट बजार –१, गोरखा                          | पुरुष | अधिवक्ता | 44/12/21 |
| 1784 | विनय रेग्मी                      | क्षेत्रपाटी, काठमाडौं                          | पुरुष | अधिवक्ता | 44/12/22 |
| 1785 | संगीताबाबा चापागाई               | साङसाङ्ग मुलपानी, भोजपुर                       | महिला | अधिवक्ता | 44/12/22 |
| 1786 | नेभील लेस्ली सरोनी               | लण्डन                                          | पुरुष | अधिवक्ता | 44/12/23 |
| 1787 | राजेन्द्र खरेल                   | ओयाम, पाँचथर                                   | पुरुष | अधिवक्ता | 44/12/25 |
| 1788 | राजेन्द्र कुमार थापा             | फुटुक –४, इलाम                                 | पुरुष | अधिवक्ता | 44/12/29 |
| 1789 | कृष्ण प्रसाद शर्मा               | रिङ्गनेरह –६, पाल्पा                           | पुरुष | अधिवक्ता | 44/12/29 |
| 1790 | रेवतीराज त्रिपाठी                | कालिका –४, कास्की                              | पुरुष | अधिवक्ता | 45/01/02 |
| 1791 | कृष्णदत्त कलौनी                  | फुलाउ, शिवपुर, वैतडी                           | पुरुष | अधिवक्ता | 45/01/03 |
| 1792 | गोविन्द भण्डारी क्षेत्री         | पोखरा –१४, कास्की                              | पुरुष | अधिवक्ता | 45/01/03 |
| 1793 | राम प्रसाद खनाल                  | ललितपुर –१/४                                   | पुरुष | अधिवक्ता | 45/01/03 |
| 1794 | खिलनाथ रेग्मी                    | बतासे –२, खोटाङ                                | पुरुष | अधिवक्ता | 45/01/05 |
| 1795 | भरत प्रसाद श्रेष्ठ               | सिरहा –५                                       | पुरुष | अधिवक्ता | 45/01/07 |
| 1796 | राजकुमार वन                      | रीपढुङ्ग –४, खोटाङ                             | पुरुष | अधिवक्ता | 45/01/08 |
| 1797 | विष्णु प्रसाद पराजुली            | पोखरा –४, कास्की                               | पुरुष | अधिवक्ता | 45/01/09 |
| 1798 | गंगाराम यादव                     | जनकपुर –४, धनुषा                               | पुरुष | अधिवक्ता | 45/01/12 |
| 1799 | प्रदिपकुमार धिताल                | तुलसीपुर –७, दाङ                               | पुरुष | अधिवक्ता | 45/01/12 |
| 1800 | दुन्नीराज शर्मा                  | सिद्धार्थनगर, रुपन्देही                        | पुरुष | अधिवक्ता | 45/01/12 |
| 1801 | नारायणबहादुर प्रधान              | सुन्धारा, ललितपुुर                             | पुरुष | अधिवक्ता | 45/01/12 |
| 1802 | नवराज दाहाल                      | राजविराज –६, खैरसाल, सप्तरी                    | पुरुष | अधिवक्ता | 45/01/12 |
| 1803 | प्रविण कुमार थापा                | ढिकुर पोखरी –६, कास्की                         | पुरुष | अधिवक्ता | 45/01/12 |
| 1804 | तिलक बहादुर कुँवर                | रानीपानी –१, पर्वत                             | पुरुष | अधिवक्ता | 45/01/12 |
| 1805 | सत्य नारायण मेहता                | लोहजरा –१, सप्तरी                              | पुरुष | अधिवक्ता | 45/01/14 |
| 1806 | जवाहर लाल कलवार                  | विरगंज –१, पर्सा                               | पुरुष | अधिवक्ता | 45/01/14 |
| 1807 | सुशिलचन्द्र श्रेष्ठ              | सिलगढी, डोटी                                   | पुरुष | अधिवक्ता | 45/01/21 |
| 1808 | केशवप्रसाद भटृराई                | शान्तीपुर –३, इलाम                             | पुरुष | अधिवक्ता | 44/01/21 |
| 1809 | जगत बहादुर भण्डारी               | मालिका –९, दैलेख                               | पुरुष | अधिवक्ता | 45/01/21 |
| 1810 | महेन्द्र मान व्यथित              | पुतलिवजार –६, स्याङजा                          | पुरुष | अधिवक्ता | 45/01/21 |
| 1811 | पशुपति आचार्य                    | पिप्ले, धनकुटा                                 | पुरुष | अधिवक्ता | 45/01/21 |
| 1812 | नरेन्द्र बहादुर अधिकारी          | डाँछी –९, काठमाडौं                             | पुरुष | अधिवक्ता | 45/01/22 |
| 1813 | शिव मोहन श्रेष्ठ                 | गौर –४, रौतहट                                  | पुरुष | अधिवक्ता | 45/01/26 |
| 1814 | मुरली घिमिरे                     | लक्ष्मीपुर –४, दाङ                             | पुरुष | अधिवक्ता | 45/01/27 |
| 1815 | करमबहादुर सुब्बा                 | राजघाट –७, मोरङ                                | पुरुष | अधिवक्ता | 45/01/30 |
| 1816 | रामशरण थापा                      | महाराजगंज –३, काठमाडौं                         | पुरुष | अधिवक्ता | 45/02/06 |
| 1817 | कृष्ण गिरी                       | सुर्यपटुवा –९, वर्दिया                         | पुरुष | अधिवक्ता | 45/02/09 |
| 1818 | कृष्ण प्रसाद पाण्डे              | हंसपुर –३, अर्घाखाँची                          | पुरुष | अधिवक्ता | 45/02/09 |
| 1819 | चण्डिराज ढकाल                    | फापरथुम –४, स्याङजा                            | पुरुष | अधिवक्ता | 45/02/10 |
| 1820 | ज्ञानु अर्याल                    | वालाजु –१६, काठमाडौं                           | महिला | अधिवक्ता | 45/02/11 |
| 1821 | नवराज घिमिरे                     | चिसापानी –३, खोटाङ                             | पुरुष | अधिवक्ता | 45/02/14 |
| 1822 | राम सिंह धामी                    | समौली –७, दार्चुला                             | पुरुष | अधिवक्ता | 45/02/20 |
| 1823 | अमरनाथ अमात्य                    | ललितपुर –१                                     | पुरुष | अधिवक्ता | 45/02/23 |
| 1824 | कृष्णप्रसाद सापकोटा              | मुडीकुवा –६, पर्वत                             | पुरुष | अधिवक्ता | 45/02/23 |
| 1825 | हेमराज सुवेदी                    | फेदीगुठ –३, ओखलढुंगा                           | पुरुष | अधिवक्ता | 45/02/27 |
| 1826 | अभयकान्त झा                      | शंकरपुरा –४, सप्तरी                            | पुरुष | अधिवक्ता | 45/03/02 |
| 1827 | विनोद गौतम                       | खिदीम –२, अर्घाखाँची                           | पुरुष | अधिवक्ता | 45/03/02 |
| 1828 | गणेश कुमार पौड्याल               | कोश्वरा –५, झापा                               | पुरुष | अधिवक्ता | 45/03/03 |
| 1829 | कृष्णबहादुर कठायत                | खतिवडा –४, डोटी                                | पुरुष | अधिवक्ता | 45/03/05 |
| 1830 | दीपनारायण चौधरी                  | वहनपूर्वा –२, वारा                             | पुरुष | अधिवक्ता | 45/03/07 |
| 1831 | भरत शर्मा                        | नरेठाँटी –३, बागलुङ                            | पुरुष | अधिवक्ता | 45/03/15 |
| 1832 | चन्द्रबहादुर खत्री (के.सी.)      | अर्दले –८, गुल्मी                              | पुरुष | अधिवक्ता | 45/03/15 |
| 1833 | जीत बहादुर कार्की                | काठमाडौं –९                                    | पुरुष | अधिवक्ता | 45/03/29 |
| 1834 | सुरेश प्रसाद आचार्य              | कटुवहाल –७ चावहिल, काठमाडौं                    | पुरुष | अधिवक्ता | 45/03/29 |
| 1835 | उपेन्द्रप्रसाद अर्याल            | काठमाडौं –१६                                   | पुरुष | अधिवक्ता | 45/03/29 |
| 1836 | बन्दना रिसाल                     | आनन्दवन –५, रुपन्देही                          | महिला | अधिवक्ता | 45/03/30 |
| 1837 | हुम बहादुर कुँवर                 | मैनादी –४, पाल्पा                              | पुरुष | अधिवक्ता | 45/03/31 |
| 1838 | इन्द्र बहादुर आचार्य             | वैदाम –६/१४, पोखरा                             | पुरुष | अधिवक्ता | 45/03/31 |
| 1839 | बद्रीनाथ शर्मा                   | कालिका –६, बागलुङ                              | पुरुष | अधिवक्ता | 45/04/03 |
| 1840 | गणेशराज अधिकारी                  | वैदाम, मुल्थोक, पोखरा                          | पुरुष | अधिवक्ता | 45/04/03 |
| 1841 | भाष्करमणी ज्ञवाली                | खरज्याङ –४, गुल्मी                             | पुरुष | अधिवक्ता | 45/04/04 |
| 1842 | बीरेन्द्र प्रसाद जायसवाल         | काडना –३, सर्लाही                              | पुरुष | अधिवक्ता | 45/04/06 |
| 1843 | भुपेन्द्रजंग पौडेल               | सेती दोभान –८, स्याङजा                         | पुरुष | अधिवक्ता | 45/04/11 |
| 1844 | माधवराज आचार्य                   | अस्पताल चौक –१२, विराटनगर                      | पुरुष | अधिवक्ता | 45/04/11 |
| 1845 | प्रमोद प्रसाद उपाध्याय           | विरगंज –११                                     | पुरुष | अधिवक्ता | 45/04/17 |
| 1846 | धु्रव कुमार भट्टराई              | विराटनगर –१, मोरङ                              | पुरुष | अधिवक्ता | 45/04/19 |
| 1847 | प्रेम राज कार्की                 | पंचावती –४, उदयपुर                             | पुरुष | अधिवक्ता | 45/04/19 |
| 1848 | कृष्णबहादुर हमाल                 | मालिका –४, दैलेख                               | पुरुष | अधिवक्ता | 45/04/21 |
| 1849 | युगेश्वर साहु                    | विराटनगर –१५, मोरङ                             | पुरुष | अधिवक्ता | 45/04/23 |
| 1850 | माधव कुमार प्रधान                | फुङलिङ्ग –४, ताप्लेजुङ्ग                       | पुरुष | अधिवक्ता | 45/04/23 |
| 1851 | सप्त कुमार श्रेष्ठ               | च्याङ्गली –५, गोर्खा                           | पुरुष | अधिवक्ता | 45/04/24 |
| 1852 | धु्रव राज पौडेल                  | हंसपुर –१, कास्की                              | पुरुष | अधिवक्ता | 45/04/26 |
| 1853 | राम नरेश सिंह                    | शान्तीपुर –६, धनुषा                            | पुरुष | अधिवक्ता | 45/05/05 |
| 1854 | विजया कुमारी सिंह                | ललितपुर –१                                     | महिला | अधिवक्ता | 45/05/05 |
| 1855 | संजय श्रेष्ठ                     | धनकुटा –६                                      | पुरुष | अधिवक्ता | 45/05/10 |
| 1856 | मुक्ति राम रिजाल                 | हंसपुर –२, अर्घाखाँची                          | पुरुष | अधिवक्ता | 45/05/07 |
| 1857 | पूर्णलाल श्रेष्ठ                 | विजुवार –६, प्यूठान                            | पुरुष | अधिवक्ता | 45/05/15 |
| 1859 | भोला झा                          | मत्सरी –४, रौतहट                               | पुरुष | अधिवक्ता | 45/05/23 |
| 1860 | मुकेश कुमार सिंह                 | मलंगवा –५, सर्लाही                             | पुरुष | अधिवक्ता | 45/05/30 |
| 1861 | ठोक प्रसाद सिवाकोटी              | नाम्दु –५, दोलखा                               | पुरुष | अधिवक्ता | 45/05/30 |
| 1862 | केशव राज तिवारी                  | केशरवाग –६, चितवन                              | पुरुष | अधिवक्ता | 45/05/31 |
| 1863 | अरुण बल्लभ शर्मा                 | सितापाइला –२, काठमाडौं                         | पुरुष | अधिवक्ता | 45/06/03 |
| 1864 | प्रमोदकुमार वैद्य श्रेष्ठ (क)    | पृथ्वीनगर –३, झापा                             | पुरुष | अधिवक्ता | 45/06/06 |
| 1864 | हरिकुमार अधिकारी                 | काकडभिट्टा –८, झापा                            | पुरुष | अधिवक्ता | 45/06/06 |
| 1865 | तुलसी पोखरेल                     | देउराली –४, दिक्तेल, खोटाङ                     | पुरुष | अधिवक्ता | 45/06/09 |
| 1866 | कृष्ण कुमार प्रधान               | यासोक –३, पाँचथर                               | पुरुष | अधिवक्ता | 45/06/10 |
| 1867 | राजेश कुमार काफ्ले               | सालुपाटी –१, रामेछाप                           | पुरुष | अधिवक्ता | 45/06/10 |
| 1868 | टंक प्रसाद शर्मा                 | कुडापानी –५ शंकरपोखरी, पर्वत                   | पुरुष | अधिवक्ता | 45/06/10 |
| 1869 | मोहनलाल वली                      | लोहारपानी –७, दाङ                              | पुरुष | अधिवक्ता | 45/05/08 |
| 1870 | राजन प्रसाद शर्मा                | नर्घौ –९, सप्तरी                               | पुरुष | अधिवक्ता | 45/06/14 |
| 1871 | मिथिला लाल कर्ण                  | जनकपुर –१३, धनुषा                              | पुरुष | अधिवक्ता | 45/06/17 |
| 1872 | त्रिलोचन गौतम                    | दुर्लमडाडा –१, पाल्पा                          | पुरुष | अधिवक्ता | 45/06/19 |
| 1873 | रामजी शाह                        | राजविराज –५, सप्तरी                            | पुरुष | अधिवक्ता | 45/06/24 |
| 1874 | द्वारिकामान जोशी                 | इन्द्रचोक –२७, काठमाडौं                        | पुरुष | अधिवक्ता | 45/06/24 |
| 1875 | ताराप्रकाश पौडेल                 | पैयापाटा, वलेवा, बागलुङ                        | पुरुष | अधिवक्ता | 45/06/26 |
| 1876 | माधवी बस्नेत                     | चोभार –२ भुतखेल, काठमाडौं                      | महिला | अधिवक्ता | 45/06/26 |
| 1877 | माधव प्रसाद कोइराला              | स्याङजा                                        | पुरुष | अधिवक्ता | 45/06/26 |
| 1878 | खगेन्द्र निरौला                  | बसन्तपुर –६ तेह्रथुम                           | पुरुष | अधिवक्ता | 45/06/26 |
| 1879 | धर्मराज आचार्य                   | पटीहानी –८, चितवन                              | पुरुष | अधिवक्ता | 45/06/26 |
| 1880 | पुरुषोत्तम लाल श्रेष्ठ           | विदुर –२, नुवाकोट                              | पुरुष | अधिवक्ता | 45/06/27 |
| 1881 | भैरवराज पन्त                     | केसवटार –६, तनहुँ                              | पुरुष | अधिवक्ता | 45/06/27 |
| 1882 | शेखरचन्द्र अर्याल                | अर्वाथोक, खज्र्याङ, गुल्मी                     | पुरुष | अधिवक्ता | 45/06/28 |
| 1883 | बच्चुप्रसाद कोइराला              | न्यूप्लाजा, पुतलीसडक                           | पुरुष | अधिवक्ता | 45/06/30 |
| 1884 | पद्यराज लामिछाने                 | लेखनाथ –१, कास्की                              | पुरुष | अधिवक्ता | 45/06/28 |
| 1885 | वैकुण्ठ शाह                      | सिसिया –३, रौतहट                               | पुरुष | अधिवक्ता | 45/06/30 |
| 1886 | बाबुराम पौडेल                    | चिलाउने वास –३, स्याङजा                        | पुरुष | अधिवक्ता | 45/07/01 |
| 1887 | त्रिभुवर लाल श्रेष्ठ             | धरान –१२, सुनसरी                               | पुरुष | अधिवक्ता | 45/07/10 |
| 1888 | विश्व मंगल आत्रेय                | विरेन्द्रनगर –५                                | पुरुष | अधिवक्ता | 45/07/12 |
| 1889 | शेरबहादुर के.सी.                 | दुखा –३, दाङ                                   | पुरुष | अधिवक्ता | 45/07/14 |
| 1890 | सोमप्रसाद पाण्डे                 | मदन पोखरा –१, पाल्पा                           | पुरुष | अधिवक्ता | 45/07/14 |
| 1891 | जलदीप अधिकारी                    | जोर गणेश स्थान, काठमाडौं                       | पुरुष | अधिवक्ता | 45/07/16 |
| 1892 | श्रीराम मल्ल ठकुरी               | साँखु –८, काठमाडौं                             | पुरुष | अधिवक्ता | 45/07/15 |
| 1893 | गणेश ध्वज जि.सी.                 | राजापुर –६, वर्दिया                            | पुरुष | अधिवक्ता | 45/07/19 |
| 1894 | होम नारायण वेल्वासे              | सिद्धारा –२, अर्घाखाँची                        | पुरुष | अधिवक्ता | 45/07/19 |
| 1895 | रामखेलावन यादव                   | भगवतपुर –४, सप्तरी                             | पुरुष | अधिवक्ता | 45/07/21 |
| 1896 | निकोलास जोन वेनेट                | होमे ससेक्स, इङ्गलैण्ड                         | पुरुष | अधिवक्ता | 45/08/02 |
| 1897 | एकराज वास्तोला                   | पुरनचौर, कास्की                                | पुरुष | अधिवक्ता | 45/08/03 |
| 1898 | दिनेशप्रसाद दास                  | राजविराज –२, सप्तरी                            | पुरुष | अधिवक्ता | 45/08/05 |
| 1899 | राम प्रसाद खनाल                  | रानीगाउँ –६, पाँचथर                            | पुरुष | अधिवक्ता | 45/08/05 |
| 1900 | धनजैशी शर्मा                     | अमलाचौर –७, बागलुङ                             | पुरुष | अधिवक्ता | 45/08/06 |
| 1901 | तुलसी दास मानन्धर                | काठमाडौं –१                                    | पुरुष | अधिवक्ता | 45/08/13 |
| 1902 | बाबुराम कुँवर                    | अर्घा –८, अर्घाखाँची                           | पुरुष | अधिवक्ता | 45/08/13 |
| 1903 | वेद बहादुर के.सी.                | गोठाटार –४, काठमाडौं                           | पुरुष | अधिवक्ता | 45/08/13 |
| 1904 | रमेश कुमार खत्री                 | वाना –८, संखुवासभा                             | पुरुष | अधिवक्ता | 45/08/13 |
| 1905 | उषा किरण साख                     | हात्तिसार –१, काठमाडौं                         | पुरुष | अधिवक्ता | 45/08/13 |
| 1906 | कृष्ण प्रसाद कोइराला             | धनुवासे –२, स्याङजा                            | पुरुष | अधिवक्ता | 45/08/14 |
| 1907 | राजेन्द्रप्रसाद भटृराई           | वक्लौरी –७, सुनसरी                             | पुरुष | अधिवक्ता | 45/08/14 |
| 1908 | पिताम्बर ढकाल                    | लखकर्सा –६, सुर्खेत                            | पुरुष | अधिवक्ता | 45/08/17 |
| 1909 | चक्रराज कार्की                   | विराटनगर –१०, मोरङ                             | पुरुष | अधिवक्ता | 45/08/20 |
| 1910 | राजकुमार श्रेष्ठ                 | फोकसिङ्ग –८, गुल्मी                            | पुरुष | अधिवक्ता | 45/08/23 |
| 1911 | शंकर प्रसाद पौडेल                | वलकोट –१, अर्घाखााँची                          | पुरुष | अधिवक्ता | 45/08/23 |
| 1912 | राम प्रसाद शर्मा                 | छत्रगंज –३, अर्घाखाँची                         | पुरुष | अधिवक्ता | 45/08/23 |
| 1913 | श्याम कृष्ण शर्मा                | कटुवा चौपारी –४, पर्वत                         | पुरुष | अधिवक्ता | 45/08/23 |
| 1914 | भुवन भण्डारी                     | रुपाकोट –३, गुल्मी                             | पुरुष | अधिवक्ता | 45/08/23 |
| 1915 | मुरारी प्रसाद पराजुली            | काठमाडौं –१०                                   | पुरुष | अधिवक्ता | 45/09/02 |
| 1916 | जगत बहादुर रायमाझी               | इस्पमा पौडी, गुल्मी                            | पुरुष | अधिवक्ता | 45/09/02 |
| 1917 | राजेश कुमार गुप्ता               | वीरगंज –३ छपकैया, पर्सा                        | पुरुष | अधिवक्ता | 45/09/04 |
| 1918 | शैलेन्द्रकुमार दाहाल             | ज्ञानेश्वर –३३, काठमाडौं                       | पुरुष | अधिवक्ता | 45/09/08 |
| 1919 | जिवनाथ धिताल                     | तान्दाङ –९, गोर्खा                             | पुरुष | अधिवक्ता | 45/09/11 |
| 1920 | इन्द्रदेव ठाकुर                  | लक्ष्मीपुर –१, सिरहा                           | पुरुष | अधिवक्ता | 45/09/13 |
| 1921 | मोहन प्रसाद श्रेष्ठ              | विष्णुपुर –५, सिरहा                            | पुरुष | अधिवक्ता | 45/09/13 |
| 1922 | प्रमोद कुमार कंठ                 | छपकैया –३ वीरगंज, पर्सा                        | पुरुष | अधिवक्ता | 45/09/18 |
| 1923 | गोपाल कुमार मैनाली               | काकरभिट्टा –३, झापा                            | पुरुष | अधिवक्ता | 45/09/19 |
| 1924 | मो.नइम राई                       | साइगानु –४, बाँके                              | पुरुष | अधिवक्ता | 45/09/19 |
| 1925 | कोशलेन्द्रबहादुर कंडेल           | गाउँ शहर –६, लमजुङ                             | पुरुष | अधिवक्ता | 45/09/21 |
| 1926 | शशिधर खनाल                       | घघतप्ता –३, इलाम                               | पुरुष | अधिवक्ता | 45/09/21 |
| 1927 | तीर्थराज बसौला                   | सल्यानटार –१, धादिङ्ग                          | पुरुष | अधिवक्ता | 45/09/22 |
| 1928 | शैलनाथ गौतम                      | वानेश्वर –१०, काठमाडौं                         | पुरुष | अधिवक्ता | 45/09/23 |
| 1929 | रविन्द्र जंग थापा                | छम्पी –६, ललितपुर                              | पुरुष | अधिवक्ता | 45/09/26 |
| 1930 | सुरेन्द्र राजभण्डारी             | पेप्राङ –२, ताप्लेजुङ्ग                        | पुरुष | अधिवक्ता | 45/09/26 |
| 1931 | हरि बहादुर शाह                   | मारुकाडा –५, सल्यान                            | पुरुष | अधिवक्ता | 45/09/29 |
| 1932 | पदमपाणी देवकोटा                  | चापाकोट –४, कास्की                             | पुरुष | अधिवक्ता | 45/09/29 |
| 1933 | लक्ष्मण पौड्याल                  | कपन –७, काठमाडौं                               | पुरुष | अधिवक्ता | 45/10/02 |
| 1934 | दिनेशलाल श्रेष्ठ                 | मखन टोल –२५                                    | पुरुष | अधिवक्ता | 45/10/02 |
| 1935 | राम बहादुर बस्नेत                | गौडाकोट –८, गुल्मी                             | पुरुष | अधिवक्ता | 45/10/03 |
| 1936 | पुष्पराज कोइराला                 | काठमाडौं –३                                    | पुरुष | अधिवक्ता | 45/10/05 |
| 1937 | सुरेन्द्रकुमार खड्का             | फत्तेपुर –३, सप्तरी                            | पुरुष | अधिवक्ता | 45/10/11 |
| 1938 | निदेश प्रसाद कोइराला             | पोखरा –४, कास्की                               | पुरुष | अधिवक्ता | 45/10/11 |
| 1939 | हरिनारायण शाह तेली               | एकराई –४, धनुषा                                | पुरुष | अधिवक्ता | 45/10/11 |
| 1940 | विराटकुमार न्यौपाने              | मालीगाउँ –५, काठमाडौं                          | पुरुष | अधिवक्ता | 45/10/12 |
| 1941 | शंकर कुमार कार्की                | काहुले भन्ज्याङ –६, खोटाङ                      | पुरुष | अधिवक्ता | 45/10/12 |
| 1942 | धिर बहादुर चन्द                  | थालीगडा –३, वैतडी                              | पुरुष | अधिवक्ता | 45/10/14 |
| 1943 | बेदराज ज्ञवाली                   | म्याग्दी –६, गुल्मी                            | पुरुष | अधिवक्ता | 45/10/14 |
| 1944 | दयाकृष्ण पन्त                    | शंकरपुर –३, दार्चुला                           | पुरुष | अधिवक्ता | 45/11/03 |
| 1945 | चन्द्रकृष्ण श्रेष्ठ              | भिम्सेनस्थान –२०, काठमाडौं                     | पुरुष | अधिवक्ता | 45/11/03 |
| 1946 | विष्णु प्रसाद ओली                | धुलावारी –८, झापा                              | पुरुष | अधिवक्ता | 45/11/05 |
| 1947 | अमिता दिक्षीत                    | कालिकास्थान –३२, काठमाडौं                      | महिला | अधिवक्ता | 45/11/03 |
| 1948 | रामराजा सुवेदी                   | सिम्पानी –९, लमजुङ                             | पुरुष | अधिवक्ता | 45/11/05 |
| 1949 | पुरन बहादुर बानिया क्षेत्री      | पोखरा –१५, कास्की                              | पुरुष | अधिवक्ता | 45/11/06 |
| 1950 | सत्यमोहन जोशी                    | कल्याणपुर –४, सप्तरी                           | पुरुष | अधिवक्ता | 45/11/08 |
| 1951 | बद्रीलाल श्रेष्ठ                 | खड्का भन्ज्याङ –५, नुवाकोट                     | पुरुष | अधिवक्ता | 45/11/08 |
| 1952 | श्याम प्रसाद मैनाली              | फतुवा हर्षाइ –९, रौतहट                         | पुरुष | अधिवक्ता | 45/11/09 |
| 1953 | सीता पन्त                        | घट्टेकुलो –३२, काठमाडौं                        | पुरुष | अधिवक्ता | 45/11/09 |
| 1954 | राम नारायण साह                   | भवानीपुर –५, सिरहा                             | पुरुष | अधिवक्ता | 45/11/10 |
| 1955 | गोविन्द राज पोखरेल               | दाखाक्वाडी –२, प्यूठान                         | पुरुष | अधिवक्ता | 45/11/10 |
| 1956 | कल्पना (अर्याल) शर्मा            | टंगाल, गैरीधारा, काठमाडौं                      | महिला | अधिवक्ता | 45/11/10 |
| 1957 | दिननाथ प्रसाद                    | वीरगंज –१३, पर्सा                              | पुरुष | अधिवक्ता | 45/11/13 |
| 1957 | हरिप्रसाद सुवेदी (क)             | सराङकोट –९, कास्की                             | पुरुष | अधिवक्ता | 45/11/10 |
| 1958 | पशुपतीनाथ झा                     | जनकपुर –९, धनुषा                               | पुरुष | अधिवक्ता | 45/11/13 |
| 1959 | किर्तिबहादुर कार्की              | टक्सार –८, भोजपुर                              | पुरुष | अधिवक्ता | 45/11/16 |
| 1960 | प्रकाश कुमार पाण्डे              | मदानपुर, नुवाकोट                               | पुरुष | अधिवक्ता | 45/11/16 |
| 1961 | अमृत बहादुर बस्नेत               | वसन्तमाला –२, दैलेख                            | पुरुष | अधिवक्ता | 45/11/16 |
| 1962 | रिसीकेश पोखरेल                   | धर्मपुर –२, सप्तरी                             | पुरुष | अधिवक्ता | 45/11/22 |
| 1963 | कृष्ण बहादुर थापा                | हरैचा –९, मोरङ                                 | पुरुष | अधिवक्ता | 45/10/05 |
| 1964 | विधान पन्त                       | काठमाडौं –२                                    | पुरुष | अधिवक्ता | 45/11/23 |
| 1965 | प्रेमध्वज शाही                   | गमौडी –१, दैलेख                                | पुरुष | अधिवक्ता | 45/11/26 |
| 1966 | टेकेन्द्र खत्री                  | थालिडाडा –९, वैतडी                             | पुरुष | अधिवक्ता | 45/11/26 |
| 1967 | विश्वनाथ देव                     | वोरिया –४, सप्तरी                              | पुरुष | अधिवक्ता | 45/11/29 |
| 1968 | भरत कृडण राना                    | तनहुँसुर –७, तनहुँ                             | पुरुष | अधिवक्ता | 45/12/01 |
| 1969 | लक्ष्मी राम ढुंगाना              | चिसापानी –९, राम्चे                            | पुरुष | अधिवक्ता | 45/12/01 |
| 1970 | राजेन्द्रबहादुर साउत             | गोकुलेश्वर –१, दार्चुला                        | पुरुष | अधिवक्ता | 45/12/02 |
| 1971 | प्रभाप्रसाद थानी                 | उत्तरगंगा –१, सुर्खेत                          | पुरुष | अधिवक्ता | 45/12/10 |
| 1972 | केशव राज सेढाई                   | लमजुङ –७                                       | पुरुष | अधिवक्ता | 45/12/11 |
| 1973 | गितु गिरी                        | मरन्ठाना –६, प्यूठान                           | पुरुष | अधिवक्ता | 45/12/13 |
| 1974 | चौधरीनागेन्द्रराय यादव (क)       | मुडवलवा –१, रौतहट                              | पुरुष | अधिवक्ता | 45/12/21 |
| 1974 | हेमराज पराजुली                   | माल्टा –५, संखुवासभा                           | पुरुष | अधिवक्ता | 45/12/15 |
| 1975 | हेमनारायण चौधरी                  | सोनापुर –१, सुनसरी                             | पुरुष | अधिवक्ता | 45/12/27 |
| 1976 | दामोदर खड्का                     | विष्णु –४, काठमाडौं                            | पुरुष | अधिवक्ता | 46/01/08 |
| 1977 | खिलनाथ खतिवडा                    | हर्कपुर –३, ओखलढुंगा                           | पुरुष | अधिवक्ता | 46/01/08 |
| 1978 | रघुनाथ अर्याल                    | दक्षिणकाली –५                                  | पुरुष | अधिवक्ता | 46/01/20 |
| 1979 | राजेश खड्का                      | बुढानिलकण्ठ –३ चपली, काठमाडौं                  | पुरुष | अधिवक्ता | 46/01/20 |
| 1980 | रमेश प्रसाद राजभण्डारी           | विजुवार –६, प्यूठान                            | पुरुष | अधिवक्ता | 46/01/20 |
| 1981 | कृष्ण प्रसाद पौडेल               | करेन्डाडा –६, स्याङजा                          | पुरुष | अधिवक्ता | 46/01/21 |
| 1982 | नेत्रध्वज कार्की                 | लाकुरी डाँडा –१, दोलखा                         | पुरुष | अधिवक्ता | 46/01/22 |
| 1983 | नरेश गिरी                        | महुवा –१, धनुषा                                | पुरुष | अधिवक्ता | 46/01/22 |
| 1984 | पद्मराज शर्मा                    | वीरगंज –१६, पर्सा                              | पुरुष | अधिवक्ता | 46/01/25 |
| 1985 | श्रीभक्त श्रेष्ठ भडेल            | चाँगुनारायण –१, भक्तपुर                        | पुरुष | अधिवक्ता | 46/01/25 |
| 1986 | जयन्तनाथ खनाल                    | धरान –९, सुनसरी                                | पुरुष | अधिवक्ता | 46/01/27 |
| 1987 | शारदा नन्द दास                   | विराटनगर –८, मोरङ                              | पुरुष | अधिवक्ता | 46/01/27 |
| 1988 | मोहमम्द सेष अव्वास               | गक्हादिया, रौतहट                               | पुरुष | अधिवक्ता | 45/01/28 |
| 1989 | पुण्य प्रसाद रेग्मी              | विलासपुर –४, दैलेख                             | पुरुष | अधिवक्ता | 46/02/01 |
| 1990 | जसबहादुर लुंगेली                 | सुलुवुङ –६, इलाम                               | पुरुष | अधिवक्ता | 46/02/01 |
| 1991 | श्रीमनकुमार गौतम                 | मंङ्गरागाडी –७, वर्दिया                        | पुरुष | अधिवक्ता | 46/02/01 |
| 1992 | अरुण कुमार विष्ठ                 | ललितपुर –३                                     | पुरुष | अधिवक्ता | 46/02/01 |
| 1993 | यदु कुमार गौतम                   | चौर जहारी –५, रुकुम                            | पुरुष | अधिवक्ता | 46/02/01 |
| 1994 | विजयकान्त मैनाली                 | भण्डारा –१, चितवन                              | पुरुष | अधिवक्ता | 46/02/01 |
| 1995 | युवराज घिमिरे                    | तोपगाछी –३, झापा                               | पुरुष | अधिवक्ता | 46/02/06 |
| 1996 | भोजराज शर्मा                     | शंकरपोखरी –६, पर्वत                            | पुरुष | अधिवक्ता | 46/02/03 |
| 1997 | विश्व मोहन आचार्य                | जलेश्वर –४, महोत्तरी                           | पुरुष | अधिवक्ता | 46/02/03 |
| 1998 | इला शर्मा                        | महुवा –१, धनुषा                                | महिला | अधिवक्ता | 46/02/04 |
| 1999 | राजेश्वर भट्टराई                 | काठमाडौं –४                                    | पुरुष | अधिवक्ता | 46/02/04 |
| 2000 | अरुण बहादुर सिंह                 | काठमाडौं –३/४४४                                | पुरुष | अधिवक्ता | 46/02/05 |
| 2001 | रामचन्द्र ढकाल                   | टिकुली –५, रुपन्देही                           | पुरुष | अधिवक्ता | 46/02/08 |
| 2002 | बद्रिनारायण यादव                 | मटाहार –३, सिरहा                               | पुरुष | अधिवक्ता | 46/02/08 |
| 2003 | धर्म प्रसाद ढुंगाना              | म्याङ्गलुङ्ग –२, तेह्रथुम                      | पुरुष | अधिवक्ता | 46/02/08 |
| 2004 | कोहिनुर श्रेष्ठ मल्ल             | वानेश्वर –१०, काठमाडौं                         | महिला | अधिवक्ता | 46/02/09 |
| 2005 | नारायण बहादुर जि.सी.             | पालुङ्ग –७, पाल्पा                             | पुरुष | अधिवक्ता | 46/02/11 |
| 2006 | साधना श्रेष्ठ                    | कुमारीपाटी, ललितपुर                            | महिला | अधिवक्ता | 46/02/12 |
| 2007 | शिवु क्षत्री                     | रत्ननगर –२, चितवन                              | पुरुष | अधिवक्ता | 46/02/15 |
| 2008 | डिल्ली सेर राई                   | दिप्लुङ्ग –४, खोटाङ                            | पुरुष | अधिवक्ता | 46/02/15 |
| 2009 | फैय्याज अहमद मिकरानी             | कटरवन –३, रौतहट                                | पुरुष | अधिवक्ता | 46/02/15 |
| 2010 | रमेश लेखक                        | सुडा, भासी, कंचनपुर                            | पुरुष | अधिवक्ता | 46/02/17 |
| 2011 | नगेन्द्रकुमार राई                | भोजपुर –२                                      | पुरुष | अधिवक्ता | 46/02/18 |
| 2012 | गणेशबहादुर खड्का                 | सतासिधाम –४, झापा                              | पुरुष | अधिवक्ता | 46/02/19 |
| 2013 | रमेश नेपाल                       | भोजपुर –६                                      | पुरुष | अधिवक्ता | 46/02/23 |
| 2014 | अनिरुद्र गिरी                    | त्रिभुवननगर –८, दाङ                            | पुरुष | अधिवक्ता | 46/02/23 |
| 2015 | भोजराज पन्त                      | धटाल डोटी –४, डडेलधुरा                         | पुरुष | अधिवक्ता | 46/02/24 |
| 2016 | ब्रम्हानाथ गौतम                | जीवनपुर –२, धादिङ                            | पुरुष | अधिवक्ता | 46/02/27 |
| 2017 | भोजराज जोशी                    | दैजी –२, कंचनपुर                             | पुरुष | अधिवक्ता | 46/02/27 |
| 2018 | राम कुमार दाहाल                | लेखाली –९, उदयपुर                            | पुरुष | अधिवक्ता | 46/03/04 |
| 2019 | केदार बहादुर कोइराला           | नेपाले डाँडा –५, भोजपुर                      | पुरुष | अधिवक्ता | 46/03/04 |
| 2020 | शिवनारायण यादव                 | रायपुर –७, सप्तरी                            | पुरुष | अधिवक्ता | 46/03/05 |
| 2021 | चिन काजी श्रेष्ठ               | आरुचौर –२, गोरखा                             | पुरुष | अधिवक्ता | 46/03/08 |
| 2022 | दीपक प्रसाद खरेल               | लाजिम्पाट, काठमाडौं                          | पुरुष | अधिवक्ता | 46/03/18 |
| 2023 | शिव प्रसाद श्रेष्ठ             | कामुनी –१३, काठमाडौं                         | पुरुष | अधिवक्ता | 46/03/21 |
| 2024 | विष्णु पुकार श्रेष्ठ           | सुनौलो बजार –३, धादिङ                        | पुरुष | अधिवक्ता | 46/03/22 |
| 2025 | नरेन्द्र बहादुर खड्का          | शिशुवा ठोकसिल्ला –७, उदयपुर                  | पुरुष | अधिवक्ता | 46/03/22 |
| 2026 | राजेश्वर मान प्रधान            | कालिकास्थान –१/५६०, काठमाडौं                 | पुरुष | अधिवक्ता | 46/03/22 |
| 2027 | देवनारायण यादव                 | वकधुवा –१, सप्तरी                            | पुरुष | अधिवक्ता | 46/03/28 |
| 2028 | वोध विक्रम पाण्डे              | ढोरफिदी –३, तनहुँ                            | पुरुष | अधिवक्ता | 46/04/02 |
| 2029 | ख्यामनारायण लामिछाने           | करेनडाँडा –५, स्याङजा                        | पुरुष | अधिवक्ता | 46/04/08 |
| 2030 | ध्रुवप्रसाद उपाध्याय           | दरवारदेवी –२, गुल्मी                         | पुरुष | अधिवक्ता | 46/04/09 |
| 2031 | पश्पति प्रसाद पराजुली          | चरम्बी –६, भोजपुर                            | पुरुष | अधिवक्ता | 46/04/09 |
| 2032 | अर्जुन जंग बहादुर सिंह         | व्यासी –३, बझाङ्ग                            | पुरुष | अधिवक्ता | 46/04/10 |
| 2033 | रामबाबु शर्मा काफ्ले           | नयाँबानेश्वर –१०, काठमाडौं                   | पुरुष | अधिवक्ता | 46/04/13 |
| 2034 | मोतीबहादुर थापा                | पोखरा –९, कास्की                             | पुरुष | अधिवक्ता | 46/04/20 |
| 2035 | कमलप्रसाद दाहाल                | मंगलवारे –४, इलाम                            | पुरुष | अधिवक्ता | 46/05/20 |
| 2036 | कविराज भटृ                     | खेतीगाउँ –६, वैतडी                           | पुरुष | अधिवक्ता | 46/05/28 |
| 2037 | वेदराज आचार्य                  | रातामाटा –२, सिन्धुली                        | पुरुष | अधिवक्ता | 46/06/05 |
| 2038 | चिरञ्जीवी शर्मा                | छत्रगंज –६, अर्घाखाँची                       | पुरुष | अधिवक्ता | 46/06/10 |
| 2039 | शुषमा वास्कोटा (बराल)          | नयाँबजार, किर्तीपुर, काठमाडौं                | महिला | अधिवक्ता | 46/06/13 |
| 2040 | हरिराम पाण्डे                  | रानीश्वारा –२, गोरखा                         | पुरुष | अधिवक्ता | 46/06/15 |
| 2041 | डम्बरबहादुर खड्गा              | कुस्मा –१, बाँके                             | पुरुष | अधिवक्ता | 46/06/16 |
| 2042 | भानुभक्त तिम्सीना              | थर्पु –३, पाँचथर                             | पुरुष | अधिवक्ता | 46/06/17 |
| 2043 | शुदर्शन निधी तिवारी            | सिफल –७, काठमाडौं                            | पुरुष | अधिवक्ता | 46/06/18 |
| 2044 | सरोज कुमार शर्मा               | सातदोवाटो –५, ललितपुर                        | पुरुष | अधिवक्ता | 46/06/20 |
| 2045 | रञ्जन सुवेदी                   | काठमाडौं –१४                                 | पुरुष | अधिवक्ता | 46/07/02 |
| 2046 | राम यतन यादव                   | सिरहा –६                                     | पुरुष | अधिवक्ता | 46/07/04 |
| 2047 | जनकराम पौडेल                   | जिता –९, लमजुङ                               | पुरुष | अधिवक्ता | 46/07/17 |
| 2048 | शंकर प्रसाद दाहाल              | गैरीगाउँ –३, मझुवा, सिन्धुली                 | पुरुष | अधिवक्ता | 46/07/17 |
| 2049 | शिव राम कार्की                 | उर्लावारी –६, मोरङ                           | पुरुष | अधिवक्ता | 46/07/17 |
| 2050 | इन्द्रदेव प्रसाद चौधरी         | लक्ष्मीनिया –१, रौतहट                        | पुरुष | अधिवक्ता | 46/07/17 |
| 2051 | तेज बहादुर के.सी.              | साङकोट –४, सल्यान                            | पुरुष | अधिवक्ता | 46/07/24 |
| 2052 | हेलिना सिंह (मास्के)           | धापाखेल –१६, ललितपुर                         | महिला | अधिवक्ता | 46/07/28 |
| 2053 | रेवती रमण भट्टराई              | हापुर –२, दाङ                                | पुरुष | अधिवक्ता | 46/07/30 |
| 2054 | अमृत बहादुुर खापुङ्ग           | मारेहाङ –१, तेह्रथुम                         | पुरुष | अधिवक्ता | 46/07/30 |
| 2055 | प्रेम बहादुर चन्द              | मासीगाउँ –८, कंचनपुर                         | पुरुष | अधिवक्ता | 46/08/05 |
| 2056 | इन्द्र देव प्रसाद चौधरी        | लक्ष्मीनिया –१, रौतहट                        | पुरुष | अधिवक्ता | 46/07/20 |
| 2057 | रमेश गौतम                      | संपादी, अर्घाखाँची                           | पुरुष | अधिवक्ता | 46/08/09 |
| 2058 | नन्दप्रसाद पौडेल               | धरान –४, सुनसरी                              | पुरुष | अधिवक्ता | 46/08/14 |
| 2059 | श्याम बहादुर श्रेष्ठ           | धनगढी –८, कैलाली                             | पुरुष | अधिवक्ता | 46/08/19 |
| 2060 | भैरव बहादुर विष्ट              | कालिकास्थान –३, अछाम                         | पुरुष | अधिवक्ता | 46/08/21 |
| 2061 | मकर बहादुर स्वाँर              | सुरपिटुवा –३, वर्दिया                        | पुरुष | अधिवक्ता | 46/08/22 |
| 2062 | निर्मल कुमार कार्की            | देउराली –४, भोजपुर                           | पुरुष | अधिवक्ता | 46/08/25 |
| 2063 | रामकृष्ण पन्त                  | काठमाडौं –१७                                 | पुरुष | अधिवक्ता | 46/08/26 |
| 2064 | उत्तमबहादुर श्रेष्ठ            | गछे टोल –३, भक्तपुर                          | पुरुष | अधिवक्ता | 46/08/26 |
| 2065 | मुकुन्द राज पौडेल              | डुलोछाप –६, कास्की                           | पुरुष | अधिवक्ता | 46/08/26 |
| 2066 | रमेश प्रसाद खरेल               | काठमाडौं –२                                  | पुरुष | अधिवक्ता | 46/08/29 |
| 2067 | पुष्कर प्रसाद गजुरेल           | काठमाडौं –९                                  | पुरुष | अधिवक्ता | 46/09/02 |
| 2068 | लेखनाथ निरौला                  | महारानी झोडा –१, झापा                        | पुरुष | अधिवक्ता | 46/09/02 |
| 2069 | राम प्रसाद रेग्मी              | ढापुक सिमल –५, स्याङजा                       | पुरुष | अधिवक्ता | 46/09/02 |
| 2070 | रेवत बहादुर कार्की             | माम्खा –१, ओखलढुंगा                          | पुरुष | अधिवक्ता | 46/09/04 |
| 2071 | राम प्रसाद अधिकारी             | सापिंग –४, का.प.जि.                          | पुरुष | अधिवक्ता | 46/09/04 |
| 2072 | जगन्नाथ चालिसे                 | चापागाउँ –६, ललितपुर                         | पुरुष | अधिवक्ता | 46/09/04 |
| 2073 | मुकुन्द प्रसाद अधिकारी         | काठमाडौं –५                                  | पुरुष | अधिवक्ता | 46/09/04 |
| 2074 | ठागा राय                       | हरिपूर्वा –८, सर्लाही                        | पुरुष | अधिवक्ता | 46/09/04 |
| 2075 | राजेन्द्र गिरी                 | मल्याङ्गकोट –१, स्याङजा                      | पुरुष | अधिवक्ता | 46/09/07 |
| 2076 | भुपेन्द्र गौचन                 | कोवाङ –७, मुस्ताङ                            | पुरुष | अधिवक्ता | 46/09/10 |
| 2077 | सत्य भामा प्रधान               | कम्हेरी –१६ काठमाडौं                         | महिला | अधिवक्ता | 46/09/11 |
| 2078 | भेष नाथ प्याकुरेल              | नक्साल –१, काठमाडौं                          | पुरुष | अधिवक्ता | 46/09/16 |
| 2079 | यादव कुमार के.सी.              | थापा निवास –११, विराटनगर                     | पुरुष | अधिवक्ता | 46/09/16 |
| 2080 | जोग नारायण राय                 | हरिपूर्व –३, सर्लाही                         | पुरुष | अधिवक्ता | 46/09/16 |
| 2081 | बद्री प्रसाद श्रेष्ठ           | फलेवास –२४ कुरिया, पर्वत                     | पुरुष | अधिवक्ता | 46/09/17 |
| 2082 | राजेन्द्र प्रसाद कोइराला       | पोखेर, भोजपुर                                | पुरुष | अधिवक्ता | 46/09/20 |
| 2083 | नारायण भक्त अधिकारी            | लमजुङ –६                                     | पुरुष | अधिवक्ता | 46/09/23 |
| 2084 | उमेश कुमार सिंह                | वरादह –५, सर्लाही                            | पुरुष | अधिवक्ता | 46/09/23 |
| 2085 | गजेन्द्र बहादुर पाण्डे         | लामाचौर –३, कास्की                           | पुरुष | अधिवक्ता | 46/09/23 |
| 2086 | प्रदिप कुमार शर्मा             | रिसीया बजार, वहराईच, उत्तरप्रदेश, भारत       | पुरुष | अधिवक्ता | 46/09/26 |
| 2087 | वैकुण्ठ यादव                   | धिरापुर –७ आवर, महोत्तरी                     | पुरुष | अधिवक्ता | 46/09/26 |
| 2088 | रोहिणी राज जोशी                | चौतरा –८, सिन्धुपाल्चोक                      | पुरुष | अधिवक्ता | 46/09/28 |
| 2089 | चुडामणि आचार्य                 | राजपानी –९, खोटाङ्ग                          | पुरुष | अधिवक्ता | 46/09/26 |
| 2090 | गणेश दत्त भट्ट                 | मालाखेती –३, कैलाली                          | पुरुष | अधिवक्ता | 46/10/04 |
| 2091 | लिलादत्त वराल                  | विजय –३, कास्की                              | पुरुष | अधिवक्ता | 46/10/15 |
| 2092 | रेम नाथ चुडाल                  | गालछाप –५, झापा                              | पुरुष | अधिवक्ता | 46/10/15 |
| 2093 | हरिराम श्रेष्ठ                 | दमौली –२, तनहुँ                              | पुरुष | अधिवक्ता | 46/10/17 |
| 2094 | थोमस पी.लउरिनो                 | हन्टीङ्गटन, न्यूयार्क, संयुक्त राज्य अमेरिका | पुरुष | अधिवक्ता | 46/10/19 |
| 2095 | महेश कुमार शर्मा               | परस्पुर –२, दाङ                              | पुरुष | अधिवक्ता | 46/10/25 |
| 2096 | हीरालाल गुभाजु                 | तानसेन –३, पाल्पा                            | पुरुष | अधिवक्ता | 46/10/26 |
| 2097 | कवि प्रसाद न्यौपाने            | देपुर गैरी विसौना –४, काभ्रे                 | पुरुष | अधिवक्ता | 46/10/29 |
| 2098 | केसरलाल श्रेष्ठ                | जावलाखेल –५, ललितपुर                         | पुरुष | अधिवक्ता | 46/11/02 |
| 2099 | शरण विक्रम मल्ल ठकुरी          | लंखु देउराली –९, पर्वत                       | पुरुष | अधिवक्ता | 46/11/02 |
| 2100 | प्रेम कुमार श्रेष्ठ            | दिव्यनगर –६, चितवन                           | पुरुष | अधिवक्ता | 46/11/03 |
| 2101 | चण्डी प्रसाद पराजुली           | तोपगाछ ि–८, झापा                             | पुरुष | अधिवक्ता | 46/11/03 |
| 2102 | राजाराम पौडेल                  | ढोरफिदी –८, तनहुँ                            | पुरुष | अधिवक्ता | 46/11/05 |
| 2103 | हरि प्रसाद फूयांल              | वेताली –३, रामेछाप                           | पुरुष | अधिवक्ता | 46/11/09 |
| 2104 | जगत राज शर्मा                  | विजयपुर –१४, धरान                            | पुरुष | अधिवक्ता | 46/11/09 |
| 2105 | कमल बहादुर चित्रकार            | तचपालटोल –३, भक्तपुर                         | पुरुष | अधिवक्ता | 46/11/19 |
| 2106 | खलि लुल्लाहा                   | डुमरा –९, कपिलवस्तु                          | पुरुष | अधिवक्ता | 46/11/22 |
| 2107 | शिव शंकर पोखरेल                | खार्पा डाँडा –७ देउराली, खोटाङ               | पुरुष | अधिवक्ता | 46/11/22 |
| 2108 | नरेश कुमार दाहाल               | मादी राम्वेनी –८, संखुवासभा                  | पुरुष | अधिवक्ता | 46/11/23 |
| 2109 | उषा मल्ल                       | केल टोल –२७, काठमाडौं                        | महिला | अधिवक्ता | 46/11/28 |
| 2110 | रमन कुमार श्रेष्ठ              | कालिका –५, बागलुङ                            | पुरुष | अधिवक्ता | 46/11/28 |
| 2111 | राजेन्द्र कुमार मैनाली         | इश्वरपुर –४, पोखरी टोल, सर्लाही              | पुरुष | अधिवक्ता | 46/11/28 |
| 2112 | वासुदेव भण्डारी                | नजमिण्डप –२, नुवाकोट                         | पुरुष | अधिवक्ता | 46/11/28 |
| 2113 | धनन्जय शर्मा                   | प्यासिं –६, स्याङ्गजा                        | पुरुष | अधिवक्ता | 46/11/28 |
| 2114 | शशिकान्त लाल कर्ण              | सारस्वर –७, सिरहा                            | पुरुष | अधिवक्ता | 46/11/29 |
| 2115 | टंक बहादुर राई                 | विजयखर्क –५, खोटाङ्ग                         | पुरुष | अधिवक्ता | 46/11/29 |
| 2116 | नविन मोहन रंजीत                | जैसीदेवल –२, काठमाडौं                        | पुरुष | अधिवक्ता | 46/11/29 |
| 2117 | सुरेन्द्र प्रसाद भुसाल         | उराम पोखरा –४, पर्वत                         | पुरुष | अधिवक्ता | 46/11/29 |
| 2118 | विजयराज शाक्य                  | कालधारा –१७, काठमाडौं                        | पुरुष | अधिवक्ता | 46/11/29 |
| 2119 | सुरेस मान जोशी                 | पूर्णचण्डी –२०, ललितपुर                      | पुरुष | अधिवक्ता | 46/11/29 |
| 2120 | मोहन भक्त राजलवट               | इलाम –१                                      | पुरुष | अधिवक्ता | 46/11/29 |
| 2121 | कमलापती सापकोटा                | पाङ –२, पर्वत                                | पुरुष | अधिवक्ता | 46/11/29 |
| 2122 | ओम प्रसाद गौतम                 | किमडाँडा –८, अर्घाखाँची                      | पुरुष | अधिवक्ता | 46/12/02 |
| 2123 | मदन राय यादव                   | हरकठवा –४, सर्लाही                           | पुरुष | अधिवक्ता | 46/12/02 |
| 2124 | रोशन लाल जोशी                  | मलंगवा –८, सर्लाही                           | पुरुष | अधिवक्ता | 46/12/02 |
| 2125 | बुद्धि बहादुर कार्की           | पौवे गौडे –९, स्याङजा                        | पुरुष | अधिवक्ता | 46/12/03 |
| 2126 | कृष्ण प्रसाद दाहाल             | कुरुले तेनुपा –९, धनकुटा                     | पुरुष | अधिवक्ता | 46/12/03 |
| 2127 | माधव राज पन्थी                 | तौलिहवा –५ सागरटोल, कपिलवस्तु                | पुरुष | अधिवक्ता | 46/12/03 |
| 2128 | कुमार सिंह बस्नेत              | लाजिम्पाट –२, काठमाडौं                       | पुरुष | अधिवक्ता | 46/12/03 |
| 2129 | नारायण भट्टराई                 | बल्कोट –४, अर्घाखाँची                        | पुरुष | अधिवक्ता | 46/12/06 |
| 2130 | धिरज कुमार पुन                 | ाबगबजार –१, पोखरा                            | पुरुष | अधिवक्ता | 46/12/06 |
| 2131 | रविचन्द्र मान प्रधान           | कालिकास्थान –३२, काठमाडौं                    | पुरुष | अधिवक्ता | 46/12/06 |
| 2132 | कपिलदेव अधिकारी                | विदुर –८, नुवाकोट                            | पुरुष | अधिवक्ता | 46/12/06 |
| 2133 | छत्रमणि पन्त                   | धुपु –३, संखुवासभा                           | पुरुष | अधिवक्ता | 46/12/06 |
| 2134 | राजेन्द्र प्रसाद प्रधान        | लाजिम्पाट –२, काठमाडौं                       | पुरुष | अधिवक्ता | 46/12/06 |
| 2135 | राम कुमार राई                  | समापोखरी –१, संखुवासभा                       | पुरुष | अधिवक्ता | 46/12/06 |
| 2136 | शैलेन्द्र कुमार श्रेष्ठ        | आर्दशनगर –१३, बाँके                          | पुरुष | अधिवक्ता | 46/12/08 |
| 2137 | घनशीराम मण्डल                  | बमनगामाकट्टी –७, सप्तरी                      | पुरुष | अधिवक्ता | 46/12/08 |
| 2138 | विश्वमणि पोखरेल                | वटेश्वर –२, धनुषा                            | पुरुष | अधिवक्ता | 46/12/09 |
| 2139 | श्रीबहादुर रघुवंशी             | स्वाथटोल –१४, ललितपुर                        | पुरुष | अधिवक्ता | 46/12/09 |
| 2140 | रमेश प्रसाद पौडेल              | भद्रपुर –१५, झापा                            | पुरुष | अधिवक्ता | 46/12/10 |
| 2141 | छत्रमान श्रेष्ठ                | इटहरी –१, सुनसरी                             | पुरुष | अधिवक्ता | 46/12/14 |
| 2142 | लाल बहादुर राई                 | भद्रपुर –११, झापा                            | पुरुष | अधिवक्ता | 46/12/15 |
| 2143 | महेन्द्र बहादुर श्रेष्ठ        | डिल्लीबजार –३२, काठमाडौं                     | पुरुष | अधिवक्ता | 46/12/14 |
| 2144 | ऋतु प्रसाद गडतौला              | शान्तीनगर –५, झापा                           | पुरुष | अधिवक्ता | 46/12/16 |
| 2145 | कामाक्षे प्रसाद श्रेष्ठ        | दिपायल –२, डोटी                              | पुरुष | अधिवक्ता | 46/12/17 |
| 2146 | महेन्द्र राज काफ्ले            | जामुने –८, तनहुँ                             | पुरुष | अधिवक्ता | 46/12/17 |
| 2147 | परमेश्वर पराजुली               | चरम्बी –५, भोजपुर                            | पुरुष | अधिवक्ता | 46/12/19 |
| 2148 | विनय कुमार श्रेष्ठ             | जयबागेश्वरी –८, काठमाडौं                     | पुरुष | अधिवक्ता | 46/12/23 |
| 2149 | सुनील कुमार रेग्मी             | खजुरी चन्हा –५, धनुषा                        | पुरुष | अधिवक्ता | 46/12/29 |
| 2150 | हेमन्त बहादुर मल्ल             | पवननगर –५ भलनेटी, दाङ                        | पुरुष | अधिवक्ता | 46/12/29 |
| 2151 | शुसिल कुमार शर्मा (लामिछाने)   | महाबौद्ध –१०, काठमाडौं                       | पुरुष | अधिवक्ता | 46/12/29 |
| 2152 | खग राज आचार्य                  | पोखरा –६, कास्की                             | पुरुष | अधिवक्ता | 47/01/02 |
| 2153 | फणिन्द्र मणि पोखरेल            | देउराली –२, खोटाङ                            | पुरुष | अधिवक्ता | 47/01/02 |
| 2154 | चन्द्र प्रसाद रेग्मी           | पैयुपाटा –४, बागलुङ                          | पुरुष | अधिवक्ता | 47/01/02 |
| 2155 | मिनार जंग कार्की               | कल्याणपुर –१, सिरहा                          | पुरुष | अधिवक्ता | 47/01/06 |
| 2156 | सुरेश विक्रम बस्नेत            | छवालाजु –१, काठमाडौं                         | पुरुष | अधिवक्ता | 47/01/06 |
| 2157 | दिपकमान सिंह बस्नेत            | बीरगंज –३, छप, पर्सा                         | पुरुष | अधिवक्ता | 47/01/06 |
| 2158 | केदार प्रसाद पौड्याल           | लामाटार –१, ललितपुर                          | पुरुष | अधिवक्ता | 47/01/20 |
| 2159 | दिनेश प्रसाद दाहाल             | नक्साल –१, काठमाडौं                          | पुरुष | अधिवक्ता | 47/01/21 |
| 2160 | दानराज रेग्मी                  | मुलपानी –८, बागलुङ                           | पुरुष | अधिवक्ता | 47/01/23 |
| 2161 | शम्भु प्रसाद पोखरेल            | खार्पा –५, खोटाङ                             | पुरुष | अधिवक्ता | 47/01/24 |
| 2162 | अव्दुल अजीज मुसलमान            | अजिगरा –७, कपिलवस्तु                         | पुरुष | अधिवक्ता | 47/01/24 |
| 2163 | जगन्नाथ पन्त                   | हर्दिनेटा –३, गुल्मी                         | पुरुष | अधिवक्ता | 47/01/24 |
| 2164 | उदय प्रसाद सुवेदी              | भोटेडाँडा –४ सालिजा, पर्वत                   | पुरुष | अधिवक्ता | 47/01/27 |
| 2165 | मिठाराम सापकोटा                | जिठ कुशादेवी –१, काभ्रेपलाञ्चोक              | पुरुष | अधिवक्ता | 47/01/28 |
| 2166 | विनोद मोहन आचार्य              | सार्दीखोला –१, कास्की                        | पुरुष | अधिवक्ता | 47/01/28 |
| 2167 | विनोद कुमार गुरागाई            | खोपासी –२, काभ्रेपलाञ्चोक                    | पुरुष | अधिवक्ता | 47/01/28 |
| 2168 | सुदर्शन राज पाण्डे             | इन्द्रचौक –२४, काठमाडौं                      | पुरुष | अधिवक्ता | 47/02/01 |
| 2169 | अयोधी प्रसाद यादव              | प्रसवनी –७, बनौली, सप्तरी                    | पुरुष | अधिवक्ता | 47/02/01 |
| 2170 | छत्रपाल चौधरी                  | परसपुर –२, दाङ                               | पुरुष | अधिवक्ता | 47/02/01 |
| 2171 | टंक बहादुर खत्री क्षेत्री      | झरुवारासी –५, ललितपुर                        | पुरुष | अधिवक्ता | 47/02/10 |
| 2172 | आशिक राम कार्की                | इभाङ्ग –१, इलाम                              | पुरुष | अधिवक्ता | 47/02/15 |
| 2173 | बाल मुकुन्द श्रेष्ठ            | किलागल टोल –१८, काठमाडौं                     | पुरुष | अधिवक्ता | 47/02/15 |
| 2174 | सुरेश कुमार ढुंगाना            | बौद्ध –६, काठमाडौं                           | पुरुष | अधिवक्ता | 47/02/17 |
| 2175 | अरुण भट्टराई                   | केशवटार –१, तनहुँ                            | पुरुष | अधिवक्ता | 47/02/17 |
| 2176 | स्वयम्भु शाक्य                 | झोछेटोल –२३, काठमाडौं                        | पुरुष | अधिवक्ता | 47/02/17 |
| 2177 | शेषव प्रसाद गौतम               | मदन कुडाँरी –८, काभ्रेपलाञ्चोक               | पुरुष | अधिवक्ता | 47/02/17 |
| 2178 | विनोद कुमार विष्ट              | कुपण्डोल, ज्वागल टोल, ललितपुर                | पुरुष | अधिवक्ता | 47/02/18 |
| 2179 | शंकर दाश वैरागी                | मल्लाज –८ विमिरावोट, पर्वत                   | पुरुष | अधिवक्ता | 47/02/18 |
| 2180 | हिरालाल रेग्मी                 | खिलुङ्ग देउराली –७, स्याङजा                  | पुरुष | अधिवक्ता | 47/02/18 |
| 2181 | झलक नाथ आचार्य                 | मल्लाज –४, पर्वत                             | पुरुष | अधिवक्ता | 47/02/18 |
| 2182 | खिमराज पौडेल                   | शिवनगर –१ सधापुर, चितवन                      | पुरुष | अधिवक्ता | 47/02/18 |
| 2183 | राम प्रसाद भण्डारी             | खनियापानी –६, रामेछाप                        | पुरुष | अधिवक्ता | 47/02/18 |
| 2184 | योगेन्द्र प्रसाद आचार्य        | बाच्छा –४ कमेरे, पर्वत                       | पुरुष | अधिवक्ता | 47/02/18 |
| 2185 | विनोद वस्याल                   | बराङदी –२ टिमुरे, पाल्पा                     | पुरुष | अधिवक्ता | 47/02/18 |
| 2186 | विश्व राज पोखरेल               | रुम्जाटार –६, ओखलढुंगा                       | पुरुष | अधिवक्ता | 47/02/18 |
| 2188 | तेजविर सिंह वस्नेत             | धर्मस्थली –९, काठमाडौं                       | पुरुष | अधिवक्ता | 47/02/21 |
| 2189 | सुदर्शन पन्त                   | लिमिठाना –२, पर्वत                           | पुरुष | अधिवक्ता | 47/02/21 |
| 2190 | रामकृष्ण तिवारी                | तिची –६, लमजुङ                               | पुरुष | अधिवक्ता | 47/02/21 |
| 2191 | शिव प्रसाद अधिकारी             | डुमरिया –२, रौतहट                            | पुरुष | अधिवक्ता | 47/02/21 |
| 2192 | भुवनेश्वर पौडेल                | नारायणपुर –५, चितवन                          | पुरुष | अधिवक्ता | 47/02/21 |
| 2193 | पदम बहादुर गिरी                | फेदी गुठ –३, ओखलढुंगा                        | पुरुष | अधिवक्ता | 47/02/21 |
| 2194 | पद्य प्रसाद पौडेल              | माझाठाना –२, कास्की                          | पुरुष | अधिवक्ता | 47/02/22 |
| 2195 | विरेन्द्र कुमार माझी           | हात्तिमुडा –९, मोरङ                          | पुरुष | अधिवक्ता | 47/02/22 |
| 2196 | शंभु प्रसाद आचार्य             | मुनालपथ –३, विराटनगर                         | पुरुष | अधिवक्ता | 47/02/23 |
| 2197 | वावुकाजी श्रेष्ठ               | सल्लेरी –७, सोलुखुम्बु                       | पुरुष | अधिवक्ता | 47/02/23 |
| 2197 | धर्मराज सापकोटा (क)            | निलकण्ठ –२, धादिङ्ग                          | पुरुष | अधिवक्ता | 47/02/24 |
| 2198 | नारायण सुवेदी                  | महाराजगंज –३, काठमाडौं                       | पुरुष | अधिवक्ता | 47/02/24 |
| 2199 | धिरेन्द्र बहादुर श्रेष्ठ       | खलंगा –२, सल्यान                             | पुरुष | अधिवक्ता | 47/02/25 |
| 2200 | ईन्द्रमान श्रेष्ठ              | चोहे टोल, भक्तपुर                            | पुरुष | अधिवक्ता | 47/02/27 |
| 2201 | लिलेन्द्र कंडेल                | गाउँ शहर –६, लमजुङ                           | पुरुष | अधिवक्ता | 47/02/27 |
| 2202 | ईन्द्रराज शर्मा उप्रेती        | हेटौंडा –४, मकवानपुर                         | पुरुष | अधिवक्ता | 47/02/27 |
| 2203 | अनुप बहादुर श्रेष्ठ            | मैदी –४, धादिङ                               | पुरुष | अधिवक्ता | 47/02/27 |
| 2204 | प्रेम प्रसाद पौडेल             | लामाचौर –९, कास्की                           | पुरुष | अधिवक्ता | 47/02/29 |
| 2205 | उमानाथ वराल                    | पोखरा –७, कास्की                             | पुरुष | अधिवक्ता | 47/02/29 |
| 2206 | चन्द्र बहादुर न्यौपाने         | हरैचा –३, मोरङ                               | पुरुष | अधिवक्ता | 47/02/29 |
| 2207 | शुेरेशलाल श्रेष्ठ              | राजविराज –८, सप्तरी                          | पुरुष | अधिवक्ता | 47/02/29 |
| 2208 | योगेन्द्र राज संग्रौला         | इटहरी –५, सुनसरी                             | पुरुष | अधिवक्ता | 47/02/31 |
| 2209 | मनोहर उप्रेती                  | खरानीटार –५, नुवाकोट                         | पुरुष | अधिवक्ता | 47/02/31 |
| 2210 | रन्जन शर्मा खनाल               | भैरहवा –८, रुपन्देही                         | पुरुष | अधिवक्ता | 47/02/31 |
| 2211 | लक्ष्मी नारायण ढुंगेल          | रामेछाप –३                                   | पुरुष | अधिवक्ता | 47/03/01 |
| 2212 | सुरेश पोखरेल                   | इनरुवा –२, सुनसरी                            | पुरुष | अधिवक्ता | 47/03/04 |
| 2213 | आनन्द राज पराजुली              | आनन्दवन –९, रुपन्देही                        | पुरुष | अधिवक्ता | 47/03/06 |
| 2214 | डा. गोविन्द मल्ल               | मैतिदेवी –२, काठमाडौं                        | पुरुष | अधिवक्ता | 47/03/06 |
| 2215 | विष्णु मणी अधिकारी             | पाँचखाल –४, काभ्रेपलाञ्चोक                   | पुरुष | अधिवक्ता | 47/03/06 |
| 2216 | प्रेम कुमार सुवेदी             | टाघनडुब्बा –३, झापा                          | पुरुष | अधिवक्ता | 47/03/06 |
| 2217 | शान्ति कुमारी राई              | विजयखर्क –५, खोटाङ                           | महिला | अधिवक्ता | 47/03/08 |
| 2218 | गोविन्द बहादुर तुम्वाहाङ       | ताखुवा –२, धनकुटा                            | पुरुष | अधिवक्ता | 47/03/08 |
| 2219 | यामुना चारी वराल               | मंगलवारे –९, इलाम                            | पुरुष | अधिवक्ता | 47/03/10 |
| 2220 | रुकु थापा                      | नयाँ बानेश्वर –१०, काठमाडौं                  | महिला | अधिवक्ता | 47/03/10 |
| 2221 | श्याम प्रसाद पाण्डे            | मकवानपुर –६, नुवाकोट                         | पुरुष | अधिवक्ता | 47/03/12 |
| 2222 | जिवन हरि अधिकारी               | नामसलिङ्ग –६, इलाम                           | पुरुष | अधिवक्ता | 47/03/12 |
| 2223 | ब्रजेस प्याकुरेल               | टंगाल –५, काठमाडौं                           | पुरुष | अधिवक्ता | 47/03/12 |
| 2224 | मुना किरण डागी                 | अनामनी –१, झापा                              | महिला | अधिवक्ता | 47/03/12 |
| 2225 | विष्णु प्रसाद नेपाल            | आम्बोट –२ पुतलीबजार, स्याङजा                 | पुरुष | अधिवक्ता | 47/03/12 |
| 2226 | आनन्द अधिकारी                  | इमाडोल –४, ललितपुर                           | पुरुष | अधिवक्ता | 47/03/13 |
| 2227 | विश्व कुमारी श्रेष्ठ           | महेन्द्रकोट –८                               | महिला | अधिवक्ता | 47/03/14 |
| 2228 | राजेश्वर प्रसाद श्रेष्ठ        | भिमाद –२, तनहुँ                              | पुरुष | अधिवक्ता | 47/03/14 |
| 2229 | सुदीप कुमार भट्टराई            | पकनाजोल, काठमाडौं                            | पुरुष | अधिवक्ता | 47/03/14 |
| 2230 | छत्र कुमारी गुरुङ              | छिनामखु –८, भोजपुर                           | महिला | अधिवक्ता | 47/03/17 |
| 2231 | शम्भु प्रसाद निरौला            | कुभिण्डे –३, खोटाङ                           | पुरुष | अधिवक्ता | 47/03/17 |
| 2232 | रमेश राज अर्याल                | वानेश्वर महादेवस्थान, काठमाडौं               | पुरुष | अधिवक्ता | 47/03/18 |
| 2233 | कृष्णगोपाल पराजुली             | पोखरा –२, कास्की                             | पुरुष | अधिवक्ता | 47/03/18 |
| 2234 | शिव कुमार कार्की               | भुमरसुवा –९, उदयपुर                          | पुरुष | अधिवक्ता | 47/03/18 |
| 2235 | नारायण प्रसाद शर्मा शास्त्री   | नेपालगंज –१२, बाँके                          | पुरुष | अधिवक्ता | 47/03/18 |
| 2236 | कोषराज पोखरेल                  | इनरुवा –२, सुनसरी                            | पुरुष | अधिवक्ता | 47/03/15 |
| 2237 | विनोद प्रसाद नेपाल             | विरगंज –११, माइस्थान, पर्सा                  | पुरुष | अधिवक्ता | 47/03/19 |
| 2238 | ओमराज पाण्डे                   | वन्दिपोखरा –९, पाल्पा                        | पुरुष | अधिवक्ता | 47/03/20 |
| 2239 | बाबुराम पौडेल                  | सिद्धार्थनगर –९, रुपन्देही                   | पुरुष | अधिवक्ता | 47/03/22 |
| 2240 | ईश्वर प्रसाद सुवेदी            | ईटहरी –५, सुनसरी                             | पुरुष | अधिवक्ता | 47/03/22 |
| 2241 | प्रदिप कुमार शर्मा             | स्यनिखाल –२, सल्यान                          | पुरुष | अधिवक्ता | 47/03/22 |
| 2242 | पित कुमार श्रेष्ठ              | सुन्दरपुर –३, मोरङ                           | पुरुष | अधिवक्ता | 47/03/24 |
| 2243 | मोहन कुमार उप्रेती             | गरामुनी –४, झापा                             | पुरुष | अधिवक्ता | 47/03/24 |
| 2244 | धर्मराज भुसाल                  | किम्डाँडा –२, अर्घाखाँची                     | पुरुष | अधिवक्ता | 47/03/27 |
| 2245 | बसन्त कुमार नेम्वाङ            | फिदिम –१, पाँचथर                             | पुरुष | अधिवक्ता | 47/03/29 |
| 2246 | राम प्रसाद पण्डित              | गोठाटार –३, काठमाडौं                         | पुरुष | अधिवक्ता | 47/03/29 |
| 2247 | तेज प्रसाद पोखरेल              | राजविराज –४, सप्तरी                          | पुरुष | अधिवक्ता | 47/03/31 |
| 2248 | शकुन्तला थापा                  | मरण्ठाना –४, प्यूठान                         | पुरुष | अधिवक्ता | 47/04/01 |
| 2249 | भरतराज खनाल                    | भिमाद –१, तनहुँ                              | पुरुष | अधिवक्ता | 47/04/04 |
| 2250 | श्यामकृष्ण जोशी                | जोगावनी, सौगल टोल, ललितपुर                   | पुरुष | अधिवक्ता | 47/04/05 |
| 2251 | राजेन्द्र प्रसाद पोखरेल        | लामाटार –८, ललितपुर                          | पुरुष | अधिवक्ता | 47/04/09 |
| 2252 | केशव बाबु खत्री                | सल्यान –३, सोलुखुम्बु                        | पुरुष | अधिवक्ता | 47/04/15 |
| 2253 | लक्ष्मण प्रसाद सापकोटा         | फोक्सिङ्ग –६, गुल्मी                         | पुरुष | अधिवक्ता | 47/04/17 |
| 2254 | गोपाल प्रसाद शर्मा             | सिद्धार्थनगर –९, रुपन्देही                   | पुरुष | अधिवक्ता | 47/04/19 |
| 2255 | खगेन्द्र खड्का                 | मनकामना –८, संखुवासभा                        | पुरुष | अधिवक्ता | 47/04/19 |
| 2256 | सुरेश कुमार पोखरेल             | रुपनगर –२, सप्तरी                            | पुरुष | अधिवक्ता | 47/04/19 |
| 2257 | श्याम कान्त चौधरी              | वकभुवा –६, सप्तरी                            | पुरुष | अधिवक्ता | 47/04/19 |
| 2258 | रत्न प्रकाश थापा               | मनकामना –४, स्याङजा                          | पुरुष | अधिवक्ता | 47/04/19 |
| 2259 | विश्व प्रकाश रेग्मी            | खिलुङ्ग देउराली –३, स्याङजा                  | पुरुष | अधिवक्ता | 47/04/19 |
| 2260 | रमेश कुमार पोखरेल              | गाइघाट –५, उदयपुर                            | पुरुष | अधिवक्ता | 47/04/19 |
| 2261 | चन्द्र प्रसाद पोखरेल           | रुपनगर –२, सप्तरी                            | पुरुष | अधिवक्ता | 47/04/26 |
| 2262 | सुसील उपाध्याय                 | काठमाडौं –१/७४७                              | पुरुष | अधिवक्ता | 47/04/26 |
| 2263 | कृष्ण प्रसाद खनाल              | रत्ननगर –१, चितवन                            | पुरुष | अधिवक्ता | 47/04/26 |
| 2264 | उद्धव बहादुर के.सी.            | जलेश्वर –९, महोत्तरी                         | पुरुष | अधिवक्ता | 47/04/30 |
| 2265 | जीव लाल पोखरेल                 | छहरा –८, पाल्पा                              | पुरुष | अधिवक्ता | 47/04/30 |
| 2266 | कृष्ण प्रसाद शर्मा             | लेखानी –१, बागलुङ                            | पुरुष | अधिवक्ता | 47/04/30 |
| 2267 | हरि प्रसाद वगाले               | सूर्यपाल –८, लमजुङ्ग                         | पुरुष | अधिवक्ता | 47/04/32 |
| 2268 | लेखनाथ घिमिरे                  | रामेछाप –३                                   | पुरुष | अधिवक्ता | 47/05/05 |
| 2269 | प्रलादकुमार योगी               | टरी गाउँ –४, दाङ                             | पुरुष | अधिवक्ता | 47/05/05 |
| 2270 | धर्मराज शर्मा अधिकारी          | गुलरिया –६, वर्दिया                          | पुरुष | अधिवक्ता | 47/05/05 |
| 2271 | शान्ती लक्ष्मी शाक्य           | आर्दश –५, भोजपुर                             | महिला | अधिवक्ता | 47/05/05 |
| 2272 | वीरेन्द्र मान श्रेष्ठ          | त्रिवेणी –७, सल्यान                          | पुरुष | अधिवक्ता | 47/05/06 |
| 2273 | गोपाल बहादुर भट्टराई           | ताङखुवा –९, धनकुटा                           | पुरुष | अधिवक्ता | 47/05/06 |
| 2274 | सूर्य मान श्रेष्ठ              | विश्म्भरपुर, बारा                            | पुरुष | अधिवक्ता | 47/05/11 |
| 2275 | मदन साह                        | मुडुवा खजुरी –२, धनुषा                       | पुरुष | अधिवक्ता | 47/05/14 |
| 2276 | जयानन्द पनेरु                  | भद्रपुर –१, डडेल्धुरा                        | पुरुष | अधिवक्ता | 47/05/14 |
| 2277 | प्रेम बहादुर शाह               | पुल्चोक –१, ललितपुर                          | पुरुष | अधिवक्ता | 47/05/15 |
| 2278 | गंगा प्रसाद झा                 | डाम्ही मड्ई –५, महोत्तरी                     | पुरुष | अधिवक्ता | 47/05/18 |
| 2279 | देवराज अवस्थी                  | श.करपुर –८ मुलखटानी, वैतडी                   | पुरुष | अधिवक्ता | 47/05/20 |
| 2280 | रेखा तुलाचन                    | झम्सीखेल –३, ललितपुर                         | महिला | अधिवक्ता | 47/05/20 |
| 2281 | रिद्धी राज कार्की              | भुमरसुवा –४, उदयपुर                          | पुरुष | अधिवक्ता | 47/05/21 |
| 2282 | तुलाराम गुरुङ्ग                | वयरवन –८, मोरङ                               | पुरुष | अधिवक्ता | 47/05/21 |
| 2283 | मनरथ उप्रेती                   | म्हैपी –१६, काठमाडौं                         | पुरुष | अधिवक्ता | 47/05/22 |
| 2284 | दामोदर तिवारी                  | सिद्धेश्वर –४, अछाम                          | पुरुष | अधिवक्ता | 47/05/22 |
| 2285 | महेन्द्रनाथ अधिकारी            | ज्ञानेश्वर –३३, काठमाडौं                     | पुरुष | अधिवक्ता | 47/05/25 |
| 2286 | अर्जुन पौडेल                   | चिलाउनेबास –९, स्याङजा                       | पुरुष | अधिवक्ता | 47/05/27 |
| 2287 | राम वावू ढकाल                  | लवटोली –६, धनुषा                             | पुरुष | अधिवक्ता | 47/05/31 |
| 2288 | अनन्दलाल श्रेष्ठ               | गुलरिया –२, वर्दिया                          | पुरुष | अधिवक्ता | 47/06/01 |
| 2289 | राजेन्द्र सुवेदी               | टारी –७, प्यूठान                             | पुरुष | अधिवक्ता | 47/06/01 |
| 2290 | नर बहादुर गुरुङ्ग              | मिर्लुङ्ग –३, तनहुँ                          | पुरुष | अधिवक्ता | 47/06/02 |
| 2291 | वसन्त जङ्ग थापा                | किनाम –३, गोरखा                              | पुरुष | अधिवक्ता | 47/06/04 |
| 2292 | विनय कुमार झा                  | काठमाडौं –१९                                 | पुरुष | अधिवक्ता | 47/06/07 |
| 2293 | विष्णु अधिकारी                 | रुपाकोट –५, कास्की                           | पुरुष | अधिवक्ता | 47/06/08 |
| 2294 | चन्द्र कुमार बुढाथोकी          | विशालनगर –५, काठमाडौं                        | पुरुष | अधिवक्ता | 47/06/08 |
| 2295 | नुमाकान्त आचार्य               | वचाहा –४ शौडियार, दाङ                        | पुरुष | अधिवक्ता | 47/06/22 |
| 2296 | अच्युत विष्ट                   | कुपण्डोल –१, ललितपुर                         | पुरुष | अधिवक्ता | 47/06/22 |
| 2297 | वावुराजा कार्की                | ठुलाछाप –३, ललितपुर                          | पुरुष | अधिवक्ता | 47/06/22 |
| 2297 | देवी बहादुर घिमिरे             | धरान –१६ जनपथ, सुनसरी                        | पुरुष | अधिवक्ता | 47/06/22 |
| 2298 | राम चन्द्र सापकोटा             | दमौली –१ चारकुने, तनहुँ                      | पुरुष | अधिवक्ता | 47/06/22 |
| 2300 | श्रीधर प्रसाद अर्याल           | बल्खु टेकुही, किर्तिपुर, काठमाडौं            | पुरुष | अधिवक्ता | 47/06/22 |
| 2301 | पुरुषोत्तम सुवेदी              | साव्ला –४, तेह्रथुम                          | पुरुष | अधिवक्ता | 47/06/25 |
| 2302 | बामदेव पौडेल                   | लुङ्ग –४, प्यूठान                            | पुरुष | अधिवक्ता | 47/06/25 |
| 2303 | टंक प्रसाद उप्रेती             | अनामनी –३, झापा                              | पुरुष | अधिवक्ता | 47/06/25 |
| 2304 | उत्तम बहादुर ढुंगाना           | गोठपानी –२, काभ्रेपलाञ्चोक                   | पुरुष | अधिवक्ता | 47/06/25 |
| 2305 | जवाहर प्रसाद सिंह              | हर्तिसर्वा –२, महोत्तरी                      | पुरुष | अधिवक्ता | 47/06/28 |
| 2306 | उमानाथ संजेल                   | तोपगाछी –४, झापा                             | पुरुष | अधिवक्ता | 47/06/28 |
| 2307 | श्याम खत्री                    | नलिनचोक –९, भक्तपुर                          | पुरुष | अधिवक्ता | 47/06/30 |
| 2308 | रामशरण अधिकारी                 | छत्रे देउराली –४, धादिङ्ग                    | पुरुष | अधिवक्ता | 47/06/31 |
| 2309 | किशोर कुमार कोइराला            | महेन्द्रनगर –४, सुनसरी                       | पुरुष | अधिवक्ता | 47/07/04 |
| 2310 | मुकुन्द राज वानिया             | हर्नामाडी –६ मकवानपुर                        | पुरुष | अधिवक्ता | 47/07/05 |
| 2311 | कृष्ण प्रसाद ढकाल              | शिवपुर –७, वर्दिया                           | पुरुष | अधिवक्ता | 47/07/09 |
| 2312 | माधव प्रसाद घिमिरे             | लेखनाथ –७, कास्की                            | पुरुष | अधिवक्ता | 47/07/09 |
| 2313 | प्रकाश गौतम                    | सिसहनीया –५, दाङ                             | पुरुष | अधिवक्ता | 47/07/12 |
| 2314 | राजन कुमार अधिकारी             | चिसापानी –४, खोटाङ                           | पुरुष | अधिवक्ता | 47/07/19 |
| 2315 | उपेन्द्र राज उप्रेती           | नेपालगंज –१३, बाँके                          | पुरुष | अधिवक्ता | 47/07/19 |
| 2316 | दामोदर ढकाल                    | मान्तिम विर्ता –३, खोटाङ                     | पुरुष | अधिवक्ता | 47/07/19 |
| 2317 | विश्वराज पौडेल                 | करेन्डाडा –६, स्याङजा                        | पुरुष | अधिवक्ता | 47/07/21 |
| 2318 | महेश प्रसाद भट्टराई            | बानेश्वर –१०, काठमाडौं                       | पुरुष | अधिवक्ता | 47/07/21 |
| 2319 | सुनिता रेग्मी (पोखरेल)         | चावहिल, शान्ति गोरेटो, काठमाडौं              | महिला | अधिवक्ता | 47/07/26 |
| 2320 | कृष्ण प्रसाद ढुंगाना           | काठमाडौं –४                                  | पुरुष | अधिवक्ता | 47/07/26 |
| 2321 | हरि बहादुर कार्की              | मेलुङ स्यामटार, दोलखा                        | पुरुष | अधिवक्ता | 47/07/26 |
| 2322 | गौरिश कृष्ण खरेल               | काठमाडौं –१                                  | पुरुष | अधिवक्ता | 47/07/28 |
| 2323 | देवानन्द सैजु                  | ओखलढुंगा –६                                  | पुरुष | अधिवक्ता | 47/07/28 |
| 2324 | मनोहर लामिछाने                 | सुईकोट –४, सल्यान                            | पुरुष | अधिवक्ता | 47/07/30 |
| 2325 | गिरीराज रजौरे                  | विजौरी –४, दाङ                               | पुरुष | अधिवक्ता | 47/07/30 |
| 2326 | प्रकाश मणि दहाल                | इटहरी –४, सुनसरी                             | पुरुष | अधिवक्ता | 47/07/30 |
| 2327 | शारगा सुवेदी                   | भिमसेनटोल, पोखरा                             | महिला | अधिवक्ता | 47/07/30 |
| 2328 | तीर्थ राज थापा                 | पोखरे –१ हिलेछाप, ओखलढुंगा                   | पुरुष | अधिवक्ता | 47/08/02 |
| 2329 | भव सागर सुवेदी                 | पोखरा –२, कास्की                             | पुरुष | अधिवक्ता | 47/08/03 |
| 2330 | लिला मणि पोखरेल                | दोहली –४, गुल्मी                             | पुरुष | अधिवक्ता | 47/08/03 |
| 2331 | विदुर विक्रम अधिकारी           | काठमाडौं –७                                  | पुरुष | अधिवक्ता | 47/08/09 |
| 2332 | विनोद कुमार कर्ण               | वीरगंज –८                                    | पुरुष | अधिवक्ता | 47/08/10 |
| 2333 | खडानन्द तिवारी                 | अमरपुरी –५, नवलपरासी                         | पुरुष | अधिवक्ता | 47/08/11 |
| 2334 | रमेश कुमार मैनाली              | मेच्छे –१, काभ्रेपलाञ्चोक                    | पुरुष | अधिवक्ता | 47/08/11 |
| 2335 | दीनानाथ शर्मा                  | पैयुपाटा –४, बागलुङ्ग                        | पुरुष | अधिवक्ता | 47/08/12 |
| 2336 | मुरारी वावु श्रेष्ठ            | खलंगा –७, सल्यान                             | पुरुष | अधिवक्ता | 47/08/12 |
| 2337 | भोलानाथ प्रेमी                 | खुरकोट –५, पर्वत                             | पुरुष | अधिवक्ता | 47/08/12 |
| 2338 | त्रिलोचन मैनाली                | सुरुङ्गा –५, झापा                            | पुरुष | अधिवक्ता | 47/08/17 |
| 2339 | विजय सागर विमली                | हवाकु –१, तेह्रथुम                           | पुरुष | अधिवक्ता | 47/08/18 |
| 2340 | वैकुण्ठ प्रसाद थपलिया          | हस्वरपुर –९, सर्लाही                         | पुरुष | अधिवक्ता | 47/08/19 |
| 2341 | वत्सराज कोइराला                | मुकुन्दपुर –७, नवलपरासी                      | पुरुष | अधिवक्ता | 47/08/19 |
| 2342 | हरिश्चन्द्र हमाल               | गोकुलेश्वर –४, दार्चुला                      | पुरुष | अधिवक्ता | 47/08/19 |
| 2343 | शान्तराज शर्मा                 | वोहरा –९, बागलुङ                             | पुरुष | अधिवक्ता | 47/08/19 |
| 2344 | धनञ्जय अधिकारी                 | पाँचखाल –४, काभ्रेपलाञ्चोक                   | पुरुष | अधिवक्ता | 47/08/19 |
| 2345 | सरस्वती जोशी                   | काठमाडौं –२२                                 | पुरुष | अधिवक्ता | 47/08/19 |
| 2346 | गुणराज ढुंगेल                  | इनरुवा –१, सुनसरी                            | पुरुष | अधिवक्ता | 47/08/19 |
| 2347 | ठाकुर प्रसाद न्यौपाने          | जैहरीथोक –३, काभ्रेपलाञ्चोक                  | पुरुष | अधिवक्ता | 47/08/19 |
| 2348 | हरि प्रसाद भण्डारी             | जोहाङ्ग –६, गुल्मी                           | पुरुष | अधिवक्ता | 47/08/19 |
| 2349 | धनराज ज्ञवाली                  | चापागंगा –८, कपिलवस्तु                       | पुरुष | अधिवक्ता | 47/08/19 |
| 2350 | ठाकुर प्रसाद देवकोटा           | मुल्चोक –१, गोरखा                            | पुरुष | अधिवक्ता | 47/08/19 |
| 2351 | बद्रि नाथ पण्डित               | जगतपुर –३, चितवन                             | पुरुष | अधिवक्ता | 47/08/19 |
| 2352 | रामचन्द्र ढकाल                 | फापरथुम –५, स्याङजा                          | पुरुष | अधिवक्ता | 47/09/12 |
| 2353 | नवराज पंगेनी                   | शिशुवा –८, कास्की                            | पुरुष | अधिवक्ता | 47/09/15 |
| 2354 | टंकनाथ अधिकारी                 | धापाखेल –४, ललितपुर                          | पुरुष | अधिवक्ता | 47/09/17 |
| 2355 | चुढामणि जोशी (ख)               | महेन्द्रनगर –१८, कंचनपुर                     | पुरुष | अधिवक्ता | 47/09/02 |
| 2355 | मोहन बहादुर कार्की (क)         | गाइघाट –४, उदयपुर                            | पुरुष | अधिवक्ता | 47/09/20 |
| 2356 | विजय कुमार उपाध्याय            | नखुलेको                                      | पुरुष | अधिवक्ता | 47/10/02 |
| 2357 | वसन्तराज अधिकारी (क)           | सराङ्गकोट –६, कास्की                         | पुरुष | अधिवक्ता | 47/10/02 |
| 2357 | अनुरजंन गोइत (ख)               | खिरौना –२, सिरहा                             | पुरुष | अधिवक्ता | 47/10/06 |
| 2358 | अवध किशोर सिंह                 | हजिमिनीया –१, रौतहट                          | पुरुष | अधिवक्ता | 47/10/09 |
| 2359 | हरिनारायण यादव                 | महोत्तरी –९                                  | पुरुष | अधिवक्ता | 47/10/09 |
| 2360 | गणेश प्रसाद आचार्य             | हलुवार –२, दाङ                               | पुरुष | अधिवक्ता | 47/10/09 |
| 2361 | कर्ण बहादुर लावती              | यासोक –६, पाँचथर                             | पुरुष | अधिवक्ता | 47/10/18 |
| 2362 | अरुणराज शर्मा                  | मानपुर –१, दाङ                               | पुरुष | अधिवक्ता | 47/10/18 |
| 2363 | नरेन्द्रनाथ भट्टराई            | पिपलवाटे –८, इलाम                            | पुरुष | अधिवक्ता | 47/11/27 |
| 2364 | इन्द्र प्रसाद खरेल             | गजुरी, धादिङ्ग                               | पुरुष | अधिवक्ता | 47/12/04 |
| 2365 | राजु थापा                      | काठमाडौं –८                                  | पुरुष | अधिवक्ता | 47/12/04 |
| 2366 | महेश कुमार नेपाल               | पोखरे –६, भोजपुर                             | पुरुष | अधिवक्ता | 47/12/05 |
| 2367 | गणेश बहादुर श्रेष्ठ            | वोर्लाङ्ग –४, गोरखा                          | पुरुष | अधिवक्ता | 47/12/05 |
| 2368 | विनय कुमार पंडित क्षेत्री      | नयाँपाटी –८, काठमाडौं                        | पुरुष | अधिवक्ता | 47/12/05 |
| 2369 | लोक दर्शन रेग्मी               | केवरे भन्ज्याङ्ग –४, स्याङजा                 | पुरुष | अधिवक्ता | 47/11/27 |
| 2370 | हर्क बहादुर कार्की             | कुलुङ्ग –२, भोजपुर                           | पुरुष | अधिवक्ता | 47/12/05 |
| 2371 | मुरलीधर पौडेल                  | बेगनास –४, कास्की                            | पुरुष | अधिवक्ता | 47/12/07 |
| 2372 | दीपक राज काफ्ले                | स्यूचाटार –४, काठमाडौं                       | पुरुष | अधिवक्ता | 47/12/07 |
| 2373 | मोहन प्रसाद पराजुली            | विन्धवासिनी –७, पर्सा                        | पुरुष | अधिवक्ता | 47/12/07 |
| 2374 | राम नारायण बिडारी              | कुमालडाँडा –४, हेटौंडा                       | पुरुष | अधिवक्ता | 47/12/07 |
| 2375 | राम चन्द्र शर्मा ढकाल          | फापरथुम –४, स्याङजा                          | पुरुष | अधिवक्ता | 47/12/07 |
| 2376 | वालकृष्ण मैनाली                | बल्खु –१४, काठमाडौं                          | पुरुष | अधिवक्ता | 47/12/07 |
| 2377 | केशव प्रसाद पाठक               | खैरहनी, पर्साबजार, चितवन                     | पुरुष | अधिवक्ता | 47/12/07 |
| 2378 | ईश्वरी प्रसाद वन्जाडे          | मरेङ्ग –७, अर्घाखाँची                        | पुरुष | अधिवक्ता | 47/12/08 |
| 2379 | जनकराज दाहाल                   | सोरभाग –३, मोरङ                              | पुरुष | अधिवक्ता | 47/12/08 |
| 2380 | परशुराम आचार्य                 | पिप्ले, भण्डारा –९, चितवन                    | पुरुष | अधिवक्ता | 47/12/08 |
| 2381 | पुरुषोत्तम लामिछाने            | वागेश्वरी –२, भक्तपुर                        | पुरुष | अधिवक्ता | 47/12/08 |
| 2382 | चन्द्रकान्त खनाल               | सौफर्सा टिकट –३, रुपन्देही                   | पुरुष | अधिवक्ता | 47/12/11 |
| 2383 | पवन कुमार शर्मा न्यौपाने       | दुवाकोट –५, भक्तपुर                          | पुरुष | अधिवक्ता | 47/12/11 |
| 2384 | कोमल प्रसाद श्रेष्ठ            | दिपायल –२, डोटी                              | पुरुष | अधिवक्ता | 47/12/11 |
| 2385 | मातृका प्रसाद तिमिल्सीना       | मनकामना –७, संखुवासभा                        | पुरुष | अधिवक्ता | 47/12/11 |
| 2386 | अन्तरिक्ष शर्मा                | सोनार गाउँ, कालिमाटी, काठमाडौं               | पुरुष | अधिवक्ता | 47/12/11 |
| 2387 | राम बहादुर गौतम                | विजेश्वरी –१५, काठमाडौं                      | पुरुष | अधिवक्ता | 47/11/02 |
| 2388 | लाल बहादुर कुंवर               | ढिकुर पोखरी –१, कास्की                       | पुरुष | अधिवक्ता | 47/12/12 |
| 2389 | माधव प्रसाद पौडेल              | लामाटार –८, ललितपुर                          | पुरुष | अधिवक्ता | 47/12/12 |
| 2390 | योगराज वराल                    | खार्पा –४, कास्की                            | पुरुष | अधिवक्ता | 47/12/12 |
| 2391 | विश्व प्रकाश भण्डारी           | थानासिङगा –८, लमजुङ                          | पुरुष | अधिवक्ता | 47/12/12 |
| 2392 | विनोद प्रकाश सिंह              | निगाली –२, कैलाली                            | पुरुष | अधिवक्ता | 47/12/13 |
| 2393 | मधुकुमार मरासिनी               | चिन्नेवास, आझाँडा, स्याङजा                   | पुरुष | अधिवक्ता | 47/12/13 |
| 2394 | मधुसुदन अर्याल                 | लोकन्थली –३, भक्तपुर                         | पुरुष | अधिवक्ता | 47/12/13 |
| 2395 | कृष्ण प्रसाद पराजुली           | पोखरा –४/१०९, कास्की                         | पुरुष | अधिवक्ता | 47/12/13 |
| 2396 | प्रदिप कुमार खड्का             | काठमाडौं –६                                  | पुरुष | अधिवक्ता | 47/12/13 |
| 2397 | वावु राम आचार्य                | जोरपाटी –५, काठमाडौं                         | पुरुष | अधिवक्ता | 47/12/13 |
| 2398 | श्याम बहादुर के.सी.            | धुलिखेल –७, काभ्रेपलाञ्चोक                   | पुरुष | अधिवक्ता | 47/12/14 |
| 2399 | कृष्ण सुन्दर धों               | वोडे –५, भक्तपुर                             | पुरुष | अधिवक्ता | 47/12/14 |
| 2400 | दल बहादुर घर्ती क्षेत्री       | वेनी मणिपुर –२, नवलपरासी                     | पुरुष | अधिवक्ता | 47/12/15 |
| 2401 | मोहन बहादुर विष्ट              | सिद्धार्थनगर –६, रुपन्देही                   | पुरुष | अधिवक्ता | 47/12/15 |
| 2402 | दीपक कुमार न्यौपाने            | हापुर –४, दाङ                                | पुरुष | अधिवक्ता | 47/12/17 |
| 2403 | शुसिल कुमार लाखे               | नेपालगंज –६, बाँके                           | पुरुष | अधिवक्ता | 47/12/17 |
| 2404 | विमल राज आचार्य                | रामनगर –१, नवलपरासी                          | पुरुष | अधिवक्ता | 47/12/18 |
| 2405 | राजेन्द्र राज दहाल             | मादीराम्वेनी –२, संखुवासभा                   | पुरुष | अधिवक्ता | 47/12/18 |
| 2406 | सुजन लोप्चन                    | शिखरपागु, अम्बोटे –३, का.प.जि.               | महिला | अधिवक्ता | 47/12/19 |
| 2407 | तोरण मान गोछे                  | पनौती –३, काभ्रेपलाञ्चोक                     | पुरुष | अधिवक्ता | 47/12/19 |
| 2408 | बीरेन्द्र प्रकाश श्रेष्ठ       | शिद्धेश्वर –५, भोजपुर                        | पुरुष | अधिवक्ता | 47/12/21 |
| 2409 | शुकुराम श्रेष्ठ                | ओखलढुंगा –५                                  | पुरुष | अधिवक्ता | 47/12/21 |
| 2410 | कुमार प्रसाद पोखरेल            | तावाश्री –४, उदयपुर                          | पुरुष | अधिवक्ता | 47/12/21 |
| 2411 | विश्वराज शर्मा वाग्ले          | किचनास –६, स्याङजा                           | पुरुष | अधिवक्ता | 47/12/21 |
| 2412 | शिव शंकर गुप्त                 | कृष्णनगर –४, कपिलवस्तु                       | पुरुष | अधिवक्ता | 47/12/25 |
| 2413 | चन्द्रमणि अधिकारी              | चन्द्रनिगाहपुर –८, रौतहट                     | पुरुष | अधिवक्ता | 47/12/25 |
| 2414 | मोहनराज रेग्मी                 | लिमिठाना –७                                  | पुरुष | अधिवक्ता | 47/12/25 |
| 2415 | शिवराम देवकोटा                 | पालुंटार –८, गोरखा                           | पुरुष | अधिवक्ता | 47/12/25 |
| 2416 | अर्जुन प्रसाद कडेल             | छत्रे देउराली –८, धादिङ्ग                    | पुरुष | अधिवक्ता | 47/12/26 |
| 2417 | हरिदाश नापित                   | याछो, भक्तपुर                                | पुरुष | अधिवक्ता | 47/12/26 |
| 2418 | पुरुषोत्तम मरहठ्ठा             | भिमसेनगोला –१०, काठमाडौं                     | पुरुष | अधिवक्ता | 47/12/26 |
| 2419 | त्रिभुवन पौडेल                 | वाङसिङ –५, स्याङजा                           | पुरुष | अधिवक्ता | 47/12/25 |
| 2420 | अम्वर राज वस्नेत               | गैरी गाउँ –४, रोल्पा                         | पुरुष | अधिवक्ता | 47/12/28 |
| 2421 | सुमन कुमार विम्व               | राजविराज –६, सुनसरी                          | पुरुष | अधिवक्ता | 47/12/28 |
| 2422 | शेखर कुमार शर्मा               | राजविराज –६, सुनसरी                          | पुरुष | अधिवक्ता | 47/12/28 |
| 2423 | खडानन्द गौतम                   | मादन कुडारी –८, काभ्रेपलाञ्चोक               | पुरुष | अधिवक्ता | 48/01/04 |
| 2424 | रविन्द्रलाल जोशी               | आरुचनौटे –१, गोर्खा                          | पुरुष | अधिवक्ता | 48/01/04 |
| 2425 | मोहनराज भट्टराई                | मेहाल पोखरी –२, गुल्मी                       | पुरुष | अधिवक्ता | 48/01/04 |
| 2426 | किरण राज जोशी                  | मरुटोल –१९, काठमाडौं                         | पुरुष | अधिवक्ता | 48/01/04 |
| 2427 | प्रेम राज सुवेदी               | भिमाद –१, तनहुँ                              | पुरुष | अधिवक्ता | 48/01/04 |
| 2428 | केशव प्रसाद तिमिलसीना          | धर्मस्थली –४, काठमाडौं                       | पुरुष | अधिवक्ता | 48/01/06 |
| 2429 | नरेश कुमार खनाल                | धुलावारी –५, झापा                            | पुरुष | अधिवक्ता | 48/01/06 |
| 2430 | रामनाथ पौडेल                   | भलाम –४, कास्की                              | पुरुष | अधिवक्ता | 48/01/06 |
| 2431 | डव्वल प्रसाद भट्टराई           | छान्ना, बझाङ्ग                               | पुरुष | अधिवक्ता | 48/01/08 |
| 2432 | मुकुन्द शर्मा पौडेल            | पैंयुपाटा –३, बागलुङ                         | पुरुष | अधिवक्ता | 48/01/11 |
| 2433 | प्रकाश कुमार अधिकारी           | ज्यामिरे –९, खोटाङ                           | पुरुष | अधिवक्ता | 48/01/11 |
| 2434 | राम प्रसाद घिमिरे              | इनरुवा –२, सुनसरी                            | पुरुष | अधिवक्ता | 48/01/11 |
| 2435 | एकराज भण्डारी                  | थारमोर –४, सल्यान                            | पुरुष | अधिवक्ता | 48/01/11 |
| 2436 | नारायण ढकाल                    | तोपगाछी –८, झापा                             | पुरुष | अधिवक्ता | 48/01/11 |
| 2437 | श्याम बाबु पोख्रेल             | धरान –१४ विजयपुर, धरान                       | पुरुष | अधिवक्ता | 48/01/11 |
| 2438 | सिद्धि प्रसाद श्रेष्ठ          | सिलगढी –२, डोटी                              | पुरुष | अधिवक्ता | 48/01/12 |
| 2439 | होमराज नेपाल                   | हौचुर –४, खोटाङ                              | पुरुष | अधिवक्ता | 48/01/13 |
| 2440 | माधव देवकोटा                   | लक्ष्मीपुर –४, दाङ                           | पुरुष | अधिवक्ता | 48/01/13 |
| 2441 | कृष्ण प्रसाद घिमिरे            | विरेन्द्रनगर –३, चितवन                       | पुरुष | अधिवक्ता | 48/01/06 |
| 2442 | रामप्रसाद संैजू                | असनटोल, तानसेन, पाल्पा                       | पुरुष | अधिवक्ता | 48/01/06 |
| 2443 | दिलिप कुमार थापा               | धापाखेल –३, ललितपुर                          | पुरुष | अधिवक्ता | 48/01/18 |
| 2444 | सूर्य प्रसाद पोखरेल            | वालुवाटार, –४काठमाडौं                        | पुरुष | अधिवक्ता | 48/01/18 |
| 2445 | विष्णु प्रसाद पन्त             | काठमाडौं –७                                  | पुरुष | अधिवक्ता | 48/01/19 |
| 2446 | रत्नमान श्रेष्ठ                | चोछे –९, भक्तपुर                             | पुरुष | अधिवक्ता | 48/02/02 |
| 2447 | चन्देश्वर प्रसाद साह           | कविलासी –७, कपिलवस्तु                        | पुरुष | अधिवक्ता | 48/02/06 |
| 2448 | किरण राउत                      | त्रिपुरेश्वर, काठमाडौं                       | पुरुष | अधिवक्ता | 48/02/07 |
| 2449 | दशरथ कुमार वानिया              | भाजंगल, किर्तिपुर, काठमाडौं                  | पुरुष | अधिवक्ता | 48/02/07 |
| 2450 | कृष्ण प्रसाद वराल              | आरुखर्क –९, स्याङजा                          | पुरुष | अधिवक्ता | 48/02/07 |
| 2451 | शरण तामाङ्ग                    | देउराली –१, भोजपुर                           | पुरुष | अधिवक्ता | 48/02/08 |
| 2452 | भरत कुमार विमली                | अर्जुनधारा –९, झापा                          | पुरुष | अधिवक्ता | 48/02/08 |
| 2453 | सिया शरण राय यादव              | गम्हरीया –५, सर्लाही                         | पुरुष | अधिवक्ता | 48/02/08 |
| 2454 | वासु कुमार श्रेष्ठ             | सिरहा –५                                     | पुरुष | अधिवक्ता | 48/02/13 |
| 2455 | रुद्रनाथ देवकोटा               | वाटुलेचौर –१६, पोखरा                         | पुरुष | अधिवक्ता | 48/02/16 |
| 2456 | केदार प्रसाद शर्मा             | थापाथली, काठमाडौं                            | पुरुष | अधिवक्ता | 48/02/19 |
| 2457 | विश्वराज ढुङ्गाना              | राखि –३, कास्की                              | पुरुष | अधिवक्ता | 48/02/19 |
| 2458 | भुवन पण्डित                    | जामुने –८, तनहुँ                             | पुरुष | अधिवक्ता | 48/02/22 |
| 2459 | कृष्ण प्रसाद भण्डारी           | मनपाङ्ग –८, तनहुँ                            | पुरुष | अधिवक्ता | 48/02/24 |
| 2460 | वासुदेव पौडेल                  | कालिका –४, कास्की                            | पुरुष | अधिवक्ता | 48/02/28 |
| 2461 | जीवराज बुढाथोकी                | खलंगा –९, सल्यान                             | पुरुष | अधिवक्ता | 48/02/31 |
| 2462 | हरि प्रसाद निरौला              | विराटनगर –१२, मोरङ                           | पुरुष | अधिवक्ता | 48/02/31 |
| 2463 | लोकेन्द्र बहादुर चन्द          | कलौन –८, वैतडी                               | पुरुष | अधिवक्ता | 48/03/03 |
| 2464 | मातृका प्रसाद निरौला           | सल्यान –२, सोलुखुम्बु                        | पुरुष | अधिवक्ता | 48/03/04 |
| 2465 | मोहन प्रकाश पोख्रेल            | काठमाडौं –१६                                 | पुरुष | अधिवक्ता | 48/03/04 |
| 2466 | प्रतिमा कुमारी भट्टराई         | विराटनगर –३, मोरङ                            | महिला | अधिवक्ता | 48/03/05 |
| 2467 | मदन प्रसाद सिग्देल             | मानपुर –५, मैनापोखरा, वर्दिया                | पुरुष | अधिवक्ता | 48/03/05 |
| 2468 | राजेश हमाल                     | विराटनगर –७, मोरङ                            | पुरुष | अधिवक्ता | 48/03/05 |
| 2469 | टंक प्रसाद दुलाल               | काटाकुटी –६, दोलखा                           | पुरुष | अधिवक्ता | 48/03/05 |
| 2470 | लिलादेवी गडतौला                | पिप्ले –५, तेह्रथुम                          | महिला | अधिवक्ता | 48/03/05 |
| 2471 | अखिल नाथ शर्मा                 | जैदी –२, बागलुङ                              | पुरुष | अधिवक्ता | 48/03/05 |
| 2472 | राजिकान्त मैनाली               | खैरहनी –८, चितवन                             | पुरुष | अधिवक्ता | 48/03/05 |
| 2473 | घनश्याम कुमार श्रेष्ठ          | सिलगढी –२, दिपायल                            | पुरुष | अधिवक्ता | 48/03/06 |
| 2474 | देव बहादुर वोहरा               | भष्टामाण्डौं –६, अछाम                        | पुरुष | अधिवक्ता | 48/03/06 |
| 2475 | चक्र विक्रम शाही               | दिपायल –७, डोटी                              | पुरुष | अधिवक्ता | 48/03/06 |
| 2476 | कूल प्रसाद निरौला              | सल्यान –१, सोलुखुम्बु                        | पुरुष | अधिवक्ता | 48/03/06 |
| 2477 | शम्सेर सिंह थापा               | चण्डिकालिका –६, स्याङजा                      | पुरुष | अधिवक्ता | 48/03/06 |
| 2478 | ठाकुर प्रसाद डि.सी.            | फुलवारी –३, दाङ                              | पुरुष | अधिवक्ता | 48/03/06 |
| 2479 | रामलाल पोखरेल                  | दिगाम –४, गुल्मी                             | पुरुष | अधिवक्ता | 48/03/06 |
| 2480 | कृष्ण थापा मगर                 | धापासी –६, काठमाडौं                          | पुरुष | अधिवक्ता | 48/03/06 |
| 2481 | प्रवोध प्याकुरेल               | नक्साल –१, काठमाडौं                          | पुरुष | अधिवक्ता | 48/03/06 |
| 2482 | जीव निधि पौडेल                 | वरभन्ज्याङ –४, तनहुँ                         | पुरुष | अधिवक्ता | 48/03/06 |
| 2483 | नन्दलाल लम्साल                 | राईपुर –५, तनहुँ                             | पुरुष | अधिवक्ता | 48/03/06 |
| 2484 | गुलाव बहादुर ढुङ्गाना          | कुपण्डोल, ललितपुर                            | पुरुष | अधिवक्ता | 48/03/06 |
| 2485 | कृष्ण बहादुर थापा              | इन्द्रपुर –३, मोरङ                           | पुरुष | अधिवक्ता | 48/03/06 |
| 2486 | शशि विक्रम राणा                | वानेश्वर –१०, काठमाडौं                       | पुरुष | अधिवक्ता | 48/03/06 |
| 2487 | बसन्त प्रसाद पराजुली           | काठमाडौं –१०                                 | पुरुष | अधिवक्ता | 48/03/06 |
| 2488 | सन्तोष गौतम                    | काठमाडौं –२२                                 | पुरुष | अधिवक्ता | 48/03/06 |
| 2489 | संजीवलाल श्रेष्ठ               | किलगल –१८, काठमाडौं                          | पुरुष | अधिवक्ता | 48/03/06 |
| 2490 | वेल प्रसाद शर्मा               | मुकुन्दपुर –५, नवलपरासी                      | पुरुष | अधिवक्ता | 48/03/06 |
| 2491 | ध्रुव राज राई                  | तिम्मा –७, भोजपुर                            | पुरुष | अधिवक्ता | 48/03/06 |
| 2492 | गणेश प्रसाद बराल               | फुलिङ्ग –३, ताप्लेजुङ्ग                      | पुरुष | अधिवक्ता | 48/03/09 |
| 2493 | प्रदिप कुमार श्रेष्ठ           | कटहरिया –८, रौतहट                            | पुरुष | अधिवक्ता | 48/03/09 |
| 2494 | सन्दीप विष्ट                   | नक्साल –३३, काठमाडौं                         | पुरुष | अधिवक्ता | 48/03/09 |
| 2495 | माधव प्रसाद ढुङ्गाना           | पाँचखाल –९, काभ्रेपलाञ्चोक                   | पुरुष | अधिवक्ता | 48/03/09 |
| 2496 | कमलमणि श्रेष्ठ                 | चौतारा –५, सिन्धुपाल्चोक                     | पुरुष | अधिवक्ता | 48/03/09 |
| 2497 | सुरेन्द्र वोहरा                | गाउँशहर –६, लमजुङ                            | पुरुष | अधिवक्ता | 48/03/09 |
| 2498 | मुकुन्द वावु चौधरी             | विसनपूर्वा –९, वारा                          | पुरुष | अधिवक्ता | 48/03/09 |
| 2499 | केशव प्रसाद विमली              | अनारमनी –५, झापा                             | पुरुष | अधिवक्ता | 48/03/09 |
| 2500 | मेनकादेवी ताम्राकार            | कमलपोखरी, काठमाडौं                           | महिला | अधिवक्ता | 48/03/09 |
| 2501 | रमेश प्रसाद गुरागाई            | काठमाडौं –४                                  | पुरुष | अधिवक्ता | 48/03/10 |
| 2502 | माधव प्रसाद भट्टराई            | वानेश्वर –१०, काठमाडौं                       | पुरुष | अधिवक्ता | 48/03/10 |
| 2503 | लक्ष्मण प्रसाद ढकाल            | सिलुवा –७, पाल्पा                            | पुरुष | अधिवक्ता | 48/03/10 |
| 2504 | छत्रराज जोशी                   | वानेश्वर –१०, काठमाडौं                       | पुरुष | अधिवक्ता | 48/03/10 |
| 2505 | गोविन्द राज श्रेष्ठ            | निलकण्ठ –२, धादिङ्ग                          | पुरुष | अधिवक्ता | 48/03/10 |
| 2506 | गोपाल भण्डारी                  | विराटनगर –५, मोरङ                            | पुरुष | अधिवक्ता | 48/03/10 |
| 2507 | दिपक कुमार श्रेष्ठ             | भरतपुर –३, चितवन                             | पुरुष | अधिवक्ता | 48/03/10 |
| 2508 | डिल्ली विक्रम सम्वाहाङफे       | रानीगाउँ –८, पाँचथर                          | पुरुष | अधिवक्ता | 48/03/10 |
| 2509 | कविताञ्जली मिश्र               | आवु खैरेनी –६, तनहुँ                         | महिला | अधिवक्ता | 48/03/10 |
| 2510 | विश्वनाथ खड्का                 | इमाडोल –१, ललितपुर                           | पुरुष | अधिवक्ता | 48/03/11 |
| 2511 | बलराम बराल                     | विराटनगर –१३, मोरङ                           | पुरुष | अधिवक्ता | 48/03/11 |
| 2512 | तेज बहादुर याक्सो लिम्बु       | हाङ्गपाङ्ग –६, ताप्लेजुङ                     | पुरुष | अधिवक्ता | 48/03/11 |
| 2513 | राजेन्द्र प्रसाद प्रसाई        | इटहरी –५, सुनसरी                             | पुरुष | अधिवक्ता | 48/03/11 |
| 2514 | दीपेन्द्र अधिकारी              | रुपाकोट –३, तनहुँ                            | पुरुष | अधिवक्ता | 48/03/11 |
| 2515 | कृष्ण जिवी घिमिरे              | श्रीभन्ज्याङ –९, लमजुङ                       | पुरुष | अधिवक्ता | 48/03/11 |
| 2516 | अरुणा खनाल                     | तनहुँसुर –२, तनहुँ                           | महिला | अधिवक्ता | 48/03/11 |
| 2517 | धन बहादुर वस्नेत               | वोच –६, दोलखा                                | पुरुष | अधिवक्ता | 48/03/11 |
| 2518 | शुरेश कुमार प्रधान             | दोलखा –४                                     | पुरुष | अधिवक्ता | 48/03/11 |
| 2519 | ध्रुव राज पाण्डे               | मदनपुर –२, नुवाकोट                           | पुरुष | अधिवक्ता | 48/03/11 |
| 2520 | देवी राम शर्मा                 | दाखा क्वाडी –३, प्यूठान                      | पुरुष | अधिवक्ता | 48/03/12 |
| 2521 | विनय राज पाण्डे                | विराटनगर –८, मोरङ                            | पुरुष | अधिवक्ता | 48/03/12 |
| 2522 | कोमल भट्टराई                   | काफले, भोजपुर                                | पुरुष | अधिवक्ता | 48/03/12 |
| 2523 | अमृत अधिकारी                   | काठमाडौं –१५                                 | पुरुष | अधिवक्ता | 48/03/12 |
| 2524 | विरेन्द्र भक्त प्रधानाङ्ग      | नगदेश –८, म.पु.जि.                           | पुरुष | अधिवक्ता | 48/03/12 |
| 2525 | खुसलराम धिताल                  | नेपालगंग –१३, बाँके                          | पुरुष | अधिवक्ता | 48/03/12 |
| 2526 | बसन्त कसुम कार्की              | मुझुङ्ग –६, पाल्पा                           | पुरुष | अधिवक्ता | 48/03/12 |
| 2527 | निर्मला के.सी.                 | इमाडोल –२, ललितपुर                           | महिला | अधिवक्ता | 48/03/12 |
| 2528 | पुरुषोत्तम खकुरेल              | खरेलथोक –८, काभ्रेपलाञ्चोक                   | पुरुष | अधिवक्ता | 48/03/12 |
| 2529 | शिवहरी दाहाल                   | रिस्कु –८, उदयपुर                            | पुरुष | अधिवक्ता | 48/03/12 |
| 2530 | भोलानाथ चौलागाई                | रिष्टे –१, रामेछाप                           | पुरुष | अधिवक्ता | 48/03/13 |
| 2531 | महेशकुमार थापा                 | सितलपाटी –३, संखुवासभा                       | पुरुष | अधिवक्ता | 48/03/14 |
| 2532 | यज्ञराज प्रसाई                 | हाङपाङ –५, ताप्लेजुङ्ग                       | पुरुष | अधिवक्ता | 48/03/14 |
| 2533 | सुरेन्द्र बहादुर थापा          | केरौन –६, मोरङ                               | पुरुष | अधिवक्ता | 48/03/14 |
| 2534 | बलराम सेढाई                    | वालुवा –९, काभ्रेपलाञ्चोक                    | पुरुष | अधिवक्ता | 48/03/14 |
| 2535 | रामप्रसाद न्यौपाने             | श्रीकृष्ण गण्डकी –३, स्याङजा                 | पुरुष | अधिवक्ता | 48/03/14 |
| 2536 | विष्णुप्रसाद ढुंगाना           | काठमाडौं –४                                  | पुरुष | अधिवक्ता | 48/03/14 |
| 2537 | मोहिनी महर्जन                  | असन –३०, काठमाडौं                            | महिला | अधिवक्ता | 48/03/14 |
| 2538 | विनय स्थापित                   | काठमाडौं –३                                  | पुरुष | अधिवक्ता | 48/03/14 |
| 2539 | बासुदेव आचार्य                 | भण्डारा –९, चितवन                            | पुरुष | अधिवक्ता | 48/03/14 |
| 2540 | उदयराज सापकोटा                 | काठमाडौं –१०                                 | पुरुष | अधिवक्ता | 48/03/14 |
| 2541 | हरिकुमार नेपाल                 | चन्द्रगढी –६, झापा                           | पुरुष | अधिवक्ता | 48/03/14 |
| 2542 | विपुल न्यौपाने                 | गौरादह –७, झापा                              | पुरुष | अधिवक्ता | 48/03/14 |
| 2543 | ठाकुर रमण आचार्य               | चैनपुर –६, धादिङ्ग                           | पुरुष | अधिवक्ता | 48/03/14 |
| 2544 | बासुदेव ओली                    | चारपाले –६, झापा                             | पुरुष | अधिवक्ता | 48/03/14 |
| 2545 | मनोज गिरी                      | ललितपुर –२                                   | पुरुष | अधिवक्ता | 48/03/14 |
| 2546 | शिवहरि पौड्याल                 | पुराना गाउँ, काभ्रेपलाञ्चोक                  | पुरुष | अधिवक्ता | 48/03/14 |
| 2547 | यादव चन्द्र दुलाल              | अमरदह –६, मोरङ                               | पुरुष | अधिवक्ता | 48/03/14 |
| 2548 | सुरेन्द्रराज ढकाल              | श्रीनाथकोट –६, गोरखा                         | पुरुष | अधिवक्ता | 48/03/14 |
| 2549 | सुदिप पाठक                     | सामाखुसी, काठमाडौं                           | पुरुष | अधिवक्ता | 48/03/14 |
| 2550 | प्रकाश राज रेग्मी              | घुसेनी –६, लमजुङ                             | पुरुष | अधिवक्ता | 48/03/14 |
| 2551 | लक्ष्मी प्रसाद अधिकारी         | केवलपुर –६, धादिङ्ग                          | पुरुष | अधिवक्ता | 48/03/14 |
| 2552 | विजय कुमार वस्नेत              | राजविराज –४, सप्तरी                          | पुरुष | अधिवक्ता | 48/03/14 |
| 2553 | ओम प्रसाद थपलिया               | मदानपुर –२, नुवाकोट                          | पुरुष | अधिवक्ता | 48/03/14 |
| 2554 | मधुसुदन शर्मा                  | काठमाडौं –१                                  | पुरुष | अधिवक्ता | 48/03/14 |
| 2555 | तुल्सीप्रसाद गौतम              | शान्तिपुर –घ, गुल्मी                         | पुरुष | अधिवक्ता | 48/03/16 |
| 2556 | नारायण प्रसाद प्रसाई           | भटौली –४, रामेछाप                            | पुरुष | अधिवक्ता | 48/03/16 |
| 2557 | चन्द्रकान्त ज्ञवाली            | वम्वा –६, गुल्मी                             | पुरुष | अधिवक्ता | 48/03/16 |
| 2558 | राजुकुमार खतिवडा               | हर्कपुर –५, ओखलढुंगा                         | पुरुष | अधिवक्ता | 48/03/16 |
| 2559 | दलबहादुर श्रेष्ठ               | बसन्तपुर –७, तनहुँ                           | पुरुष | अधिवक्ता | 48/03/16 |
| 2560 | माधव प्रसाद पुडासैनी           | भद्रवास –७, काठमाडौं                         | पुरुष | अधिवक्ता | 48/03/16 |
| 2561 | अमिर दास राजभण्डारी            | असनवहाल, काठमाडौं                            | पुरुष | अधिवक्ता | 48/03/16 |
| 2562 | प्रकाश पोखरेल                  | इनरुवा –३, सुनसरी                            | पुरुष | अधिवक्ता | 48/03/16 |
| 2563 | आलोक चन्द्र श्रेष्ठ            | कालिका –२, बागलुङ                            | पुरुष | अधिवक्ता | 48/03/16 |
| 2564 | राघव जंगम                      | धुलिखेल –१, काभ्रेपलाञ्चोक                   | पुरुष | अधिवक्ता | 48/03/16 |
| 2565 | यदुनाथ खनाल                    | जामुने –१, तनहुँ                             | पुरुष | अधिवक्ता | 48/03/16 |
| 2566 | रमा दुलाल                      | सुनडाल –२, भ.पु.जि.                          | महिला | अधिवक्ता | 48/03/16 |
| 2567 | सीताराम दुलाल                  | सुनडाल –२, भ.पु.जि.                          | पुरुष | अधिवक्ता | 48/03/16 |
| 2568 | कृष्ण राज सिल्वाल              | वेनीघाट –७, धादिङ्ग                          | पुरुष | अधिवक्ता | 48/03/16 |
| 2569 | विनोद सुवेदी                   | धरान, सुनसरी                                 | पुरुष | अधिवक्ता | 48/03/16 |
| 2570 | सुवोध कुमार सिंह               | कृष्ण गल्ली, ललितपुर                         | पुरुष | अधिवक्ता | 48/03/16 |
| 2571 | सुशील कोइराला                  | पुरानो वानेश्वर, काठमाडौं                    | पुरुष | अधिवक्ता | 48/03/16 |
| 2572 | अजु वैद्य                      | काठमाडौं –४                                  | महिला | अधिवक्ता | 48/03/16 |
| 2573 | दीपक विक्रम शाह                | इटहरी –५, सुनसरी                             | पुरुष | अधिवक्ता | 48/03/16 |
| 2574 | केहर सिंह राना मगर             | वौधा गुम्हा –७, पाल्पा                       | पुरुष | अधिवक्ता | 48/03/16 |
| 2575 | संजय राज शर्मा                 | असन –२७, काठमाडौं                            | पुरुष | अधिवक्ता | 48/03/16 |
| 2577 | युवराज प्रसाद कोईराला          | आँखी –५, महोत्तरी                            | पुरुष | अधिवक्ता | 48/03/18 |
| 2578 | वविता थापा                     | काठमाडौं –४                                  | महिला | अधिवक्ता | 48/03/18 |
| 2579 | कृष्ण प्रसाद पन्थ              | वलेटक्सार –८, गुल्मी                         | पुरुष | अधिवक्ता | 48/03/18 |
| 2580 | हिक्मत पौडेल                   | इटहरी –३, सुनसरी                             | पुरुष | अधिवक्ता | 48/03/18 |
| 2581 | वालचन्द्र अर्याल               | शिव मन्दीर –६, नवलपरासी                      | पुरुष | अधिवक्ता | 48/03/18 |
| 2582 | बाबुलाल भण्डारी                | धुरकोट वस्तु –७, गुल्मी                      | पुरुष | अधिवक्ता | 48/03/18 |
| 2583 | सत्यनारायण कालीका              | भद्रवास –२, कालिका                           | पुरुष | अधिवक्ता | 48/03/18 |
| 2584 | बाबुराम कार्की क्षेत्री        | पालुङ –६, पाल्पा                             | पुरुष | अधिवक्ता | 48/03/18 |
| 2585 | ठाकूर प्रसाद लौडारी            | भरतपुर –ठ, चितवन                             | पुरुष | अधिवक्ता | 48/03/18 |
| 2586 | अर्जुन कुमार खड्का             | ज्यामिरे –द्ध, ओखलढुंगा                      | पुरुष | अधिवक्ता | 48/03/18 |
| 2587 | जीवन सापकोटा                   | विराटनगर ३, मोरङ                             | पुरुष | अधिवक्ता | 48/03/18 |
| 2588 | राजु वस्नेत                    | चम्पादेवी –४, काठमाडौं                       | पुरुष | अधिवक्ता | 48/03/18 |
| 2589 | दयाराम उप्रेती                 | हल्दीवारी –७, झापा                           | पुरुष | अधिवक्ता | 48/03/18 |
| 2590 | एकनारायण अर्याल                | करेण्डाँडा –४, स्याङजा                       | पुरुष | अधिवक्ता | 48/03/18 |
| 2591 | सीताराम उप्रेती                | सुरुङ्गा –९, झापा                            | पुरुष | अधिवक्ता | 48/03/18 |
| 2592 | रामनाथ भट्टराई                 | कोटेश्वर –१०, काठमाडौं                       | पुरुष | अधिवक्ता | 48/03/18 |
| 2593 | अमल देवी बज्राचार्य            | काठमाडौं –२३                                 | महिला | अधिवक्ता | 48/03/21 |
| 2594 | रामप्रसाद दाहाल                | लेखानी –५, उदयपुर                            | पुरुष | अधिवक्ता | 48/03/21 |
| 2595 | टंकनाथ पौडेल                   | ढोरफिदी –४, तनहुँ                            | पुरुष | अधिवक्ता | 48/03/21 |
| 2596 | यादव प्रसाद कोइराला            | काठमाडौं –३                                  | पुरुष | अधिवक्ता | 48/03/21 |
| 2597 | इन्दिरा रौनियार                | त्रिपुरेश्वर, काठमाडौं                       | महिला | अधिवक्ता | 48/03/21 |
| 2598 | माधव प्रसाद लामिछाने           | पाँचखाल –४, काभ्रेपलाञ्चोक                   | पुरुष | अधिवक्ता | 48/03/21 |
| 2599 | मिता श्रेष्ठ                   | ललितपुर –१६/७७                               | महिला | अधिवक्ता | 48/03/21 |
| 2600 | शैलजा रेग्मी                   | काठमाडौं –ग२–२६३                             | महिला | अधिवक्ता | 48/03/21 |
| 2601 | अन्जु पाण्डे                   | काठमाडौं –१५                                 | महिला | अधिवक्ता | 48/03/21 |
| 2602 | किरण कुमार ढकाल                | राजविराज –६, सप्तरी                          | पुरुष | अधिवक्ता | 48/03/21 |
| 2603 | तेज प्रसाद दाहाल               | वडहरे –७, खोटाङ                              | पुरुष | अधिवक्ता | 48/03/21 |
| 2604 | सोमराज पन्त                    | अमरौड –८, नवलपरासी                           | पुरुष | अधिवक्ता | 48/03/21 |
| 2605 | चक्रदेव आचार्य                 | हेकुली –७, दाङ                               | पुरुष | अधिवक्ता | 48/03/21 |
| 2606 | रेवती रमण भण्डारी              | भरौल –३, सुनसरी                              | पुरुष | अधिवक्ता | 48/03/21 |
| 2607 | सुरेन्द्र प्रसाद सापकोटा       | काठमाडौं –१५                                 | पुरुष | अधिवक्ता | 48/03/21 |
| 2608 | माधव देव पन्त                  | काठमाडौं –२                                  | पुरुष | अधिवक्ता | 48/03/21 |
| 2609 | केदारनाथ भट्टराई               | गामपाङटार –४, ओखलढुंगा                       | पुरुष | अधिवक्ता | 48/03/21 |
| 2610 | अमर बहादुर श्रेष्ठ             | त्यागल –७, ललितपुर                           | पुरुष | अधिवक्ता | 48/03/23 |
| 2611 | राजेन्द्र प्रसाद पराजुली       | भद्रपुर –१३, झापा                            | पुरुष | अधिवक्ता | 48/03/23 |
| 2612 | प्रदिप किशोर भट्टराई           | मकवानपुर, हेटौंडा                            | पुरुष | अधिवक्ता | 48/03/23 |
| 2613 | दीपक कुमार जोशी                | गोरखकाली –१, गोरखा                           | पुरुष | अधिवक्ता | 48/03/23 |
| 2614 | कृष्ण प्रसाद पन्थी             | भनभने –३, गुल्मी                             | पुरुष | अधिवक्ता | 48/03/23 |
| 2615 | प्रविन भण्डारी                 | काकरभिट्टा –२, झापा                          | पुरुष | अधिवक्ता | 48/03/23 |
| 2616 | कोशल चन्द्र सुवेदी             | ढिकपुर –७, दाङ                               | पुरुष | अधिवक्ता | 48/03/23 |
| 2617 | देवेन्द्र पौडेल                | धुलावारी –७, झापा                            | पुरुष | अधिवक्ता | 48/03/23 |
| 2618 | कृष्ण राज कोइराला              | टंगाल –५, काठमाडौं                           | पुरुष | अधिवक्ता | 48/03/23 |
| 2619 | सुमन केशरी अर्याल              | काठमाडौं –३२                                 | पुरुष | अधिवक्ता | 48/03/23 |
| 2620 | प्रकाश अधिकारी                 | दहथुम दासिंङ –८, स्याङजा                     | पुरुष | अधिवक्ता | 48/03/23 |
| 2621 | जीवन प्रकाश लम्साल             | किहुँ –२, तनहुँ                              | पुरुष | अधिवक्ता | 48/03/23 |
| 2622 | दुर्गा प्रसाद अर्याल           | ढोला –१, धादिङ                               | पुरुष | अधिवक्ता | 48/03/23 |
| 2623 | भोलानाथ तिवारी                 | पुरुन्चौर –३, कास्की                         | पुरुष | अधिवक्ता | 48/03/23 |
| 2624 | माधव प्रसाद घिमिरे             | वेङ्ग डावर –९, धनुषा                         | पुरुष | अधिवक्ता | 48/03/23 |
| 2625 | हरि प्रसाद घिमिरे              | इनरुवा –३, सुनसरी                            | पुरुष | अधिवक्ता | 48/03/23 |
| 2626 | धर्मराज पौडेल                  | कालिका –४, कास्की                            | पुरुष | अधिवक्ता | 48/03/23 |
| 2627 | निदान राज लामिछाने             | सिसुवा –५, कास्की                            | पुरुष | अधिवक्ता | 48/03/23 |
| 2628 | महेश भण्डारी                   | मकवानपुर –१०, हेटौंडा                        | पुरुष | अधिवक्ता | 48/03/25 |
| 2629 | वीरेन्द्र प्रसाद श्रेष्ठ       | गौर –९, रौतहट                                | पुरुष | अधिवक्ता | 48/03/25 |
| 2630 | प्रकाश बुढाथोकी                | उरहरी –२, दाङ                                | पुरुष | अधिवक्ता | 48/03/25 |
| 2631 | गौरी ठकूरी                     | लाजिम्पाटन, काठमाडौं                         | महिला | अधिवक्ता | 48/03/25 |
| 2632 | यज्ञ बहादुर कार्की             | शित्तलपाटी –२, सिन्धुली                      | पुरुष | अधिवक्ता | 48/03/25 |
| 2633 | सर्व नारायण झा                 | वरमझिाय –१, सप्तरी                           | पुरुष | अधिवक्ता | 48/03/25 |
| 2634 | जिवन कुमार कार्की              | विराटनगर, मोरङ                               | पुरुष | अधिवक्ता | 48/03/25 |
| 2635 | नमुना भुसाल                    | किमडाँडा –९, अर्घाखाँची                      | महिला | अधिवक्ता | 48/03/25 |
| 2636 | खडक बहादुर के.सी.              | भनभने –७, गुल्मी                             | पुरुष | अधिवक्ता | 48/03/25 |
| 2637 | विश्वराज अधिकारी               | निलकण्ठ –५, धादिङ्ग                          | पुरुष | अधिवक्ता | 48/03/25 |
| 2638 | देवेन्द्र प्रसाद मैनाली        | गाइघाट –४, उदयपुर                            | पुरुष | अधिवक्ता | 48/03/25 |
| 2639 | कृष्ण कुमार थापा               | जावलाखेल –४, ललितपुर                         | पुरुष | अधिवक्ता | 48/03/25 |
| 2640 | इश्वर चन्द्र ढुंगेल            | इनरुवा –५, सुनसरी                            | पुरुष | अधिवक्ता | 48/03/26 |
| 2641 | सूर्य प्रसाद पराजुली           | सोरेक –४, स्याङजा                            | पुरुष | अधिवक्ता | 48/03/26 |
| 2642 | एक नारायण शर्मा                | मनकामना –१, स्याङजा                          | पुरुष | अधिवक्ता | 48/03/26 |
| 2643 | कुमार ढकाल                     | विराटनगर –४, मोरङ                            | पुरुष | अधिवक्ता | 48/03/26 |
| 2644 | स्थानेश्वर दुवाडी              | हंशपुर –५, गोरखा                             | पुरुष | अधिवक्ता | 48/03/26 |
| 2645 | प्रज्वल कान्त मैनाली           | वाँसवारी –६, काठमाडौं                        | पुरुष | अधिवक्ता | 48/03/26 |
| 2646 | लेखनाथ पौडेल                   | सल्यान –८, कास्की                            | पुरुष | अधिवक्ता | 48/03/26 |
| 2647 | अनिल कुमार मल्ल                | सिता –४, बाँके                               | पुरुष | अधिवक्ता | 48/03/30 |
| 2648 | ज्ञानेन्द्र बहादुर थापा        | नेपाले डाँडा –९, भोजपुर                      | पुरुष | अधिवक्ता | 48/03/30 |
| 2649 | विदुर कुमार कोइराला            | वाहुनी –९, मोरङ                              | पुरुष | अधिवक्ता | 48/03/30 |
| 2650 | किरण कुमार पोख्रेल             | इनरुवा –२, सुनसरी                            | पुरुष | अधिवक्ता | 48/03/30 |
| 2651 | चन्द्र प्रसाद खनाल             | नुम –३, संखुवासभा                            | पुरुष | अधिवक्ता | 48/03/30 |
| 2652 | नारायण कुमार कार्की            | भैसिपखा –७, भोजपुर                           | पुरुष | अधिवक्ता | 48/03/30 |
| 2653 | भुवनेश्वर प्रसाद दैवज्ञ        | भक्तपुर –११                                  | पुरुष | अधिवक्ता | 48/03/30 |
| 2654 | दिपक कुमार कार्की              | आर्दश –७, सर्लाही                            | पुरुष | अधिवक्ता | 48/03/32 |
| 2655 | गणेश प्रसाद ढकाल               | पुर्कोट –८, तनहुँ                            | पुरुष | अधिवक्ता | 48/03/32 |
| 2656 | कैलास प्रसाद सुवेदी            | जब्दी –४, सर्लाही                            | पुरुष | अधिवक्ता | 48/03/32 |
| 2657 | वीणा श्रेष्ठ                   | कालिमाटी, काठमाडौं                           | महिला | अधिवक्ता | 48/03/32 |
| 2658 | राम बहादुर कार्की              | भुमरसुवा –९, उदयपुर                          | पुरुष | अधिवक्ता | 48/03/32 |
| 2659 | कुमार राज श्रेष्ठ              | त्रिभुवन –११, दाङ                            | पुरुष | अधिवक्ता | 48/03/32 |
| 2660 | रिठे थापा क्षेत्री             | शंकरपुर –३, विराटनगर                         | पुरुष | अधिवक्ता | 48/03/32 |
| 2661 | राम चरित्र प्रसाद शाह          | जनकपुर –१, धनुषा                             | पुरुष | अधिवक्ता | 48/03/32 |
| 2662 | गोपाल अधिकारी                  | भद्रपुर –१५, झापा                            | पुरुष | अधिवक्ता | 48/03/32 |
| 2663 | खगेन्द्र सुवेदी                | लैनचौर –२९, काठमाडौं                         | पुरुष | अधिवक्ता | 48/04/07 |
| 2664 | टेकेन्द्र प्रसाद ढकाल          | धरमपुर –७, झापा                              | पुरुष | अधिवक्ता | 48/04/07 |
| 2665 | तुलसी प्रसाद ढकाल              | वाल्कोट –२, भक्तपुर                          | पुरुष | अधिवक्ता | 48/04/07 |
| 2666 | निर्मल गौतम                    | मानपुर –३, दाङ                               | पुरुष | अधिवक्ता | 48/04/07 |
| 2667 | अश्विनी कुमार भट्टराई          | इनरुवा –२, सुनसरी                            | पुरुष | अधिवक्ता | 48/04/07 |
| 2668 | मार्कण्डेय प्रसाद जायसवाल      | सरभुजवा –४, रौतहट                            | पुरुष | अधिवक्ता | 48/04/07 |
| 2669 | राम प्रसाद सुवेदी              | सांघु –३, ताप्लेजुङ्ग                        | पुरुष | अधिवक्ता | 48/04/07 |
| 2670 | देवेन्द्र प्रसाद न्हुछे प्रधान | चाकुपाटा –२२, ललितपुर                        | पुरुष | अधिवक्ता | 48/04/09 |
| 2671 | पुरुषोत्तम ढुङ्गाना            | चावहिल –७, काठमाडौं                          | पुरुष | अधिवक्ता | 48/04/09 |
| 2672 | सुजन गौतम                      | नक्साल –१, काठमाडौं                          | पुरुष | अधिवक्ता | 48/04/09 |
| 2673 | नारायण प्रसाद नेपाल            | पुतलीबजार –२, स्याङजा                        | पुरुष | अधिवक्ता | 48/04/09 |
| 2674 | देव बहादुर शाही                | पुतलीबजार –४, स्याङजा                        | पुरुष | अधिवक्ता | 48/04/09 |
| 2675 | उद्धब प्रसाद थपलिया            | खरेलथोक –८, काभ्रेपलाञ्चोक                   | पुरुष | अधिवक्ता | 48/04/09 |
| 2676 | इन्दिरा उप्रेती (थपलिया)       | इश्वरपुर –४, सर्लाही                         | पुरुष | अधिवक्ता | 48/04/09 |
| 2677 | किशन कुमार लामा                | ज्ञानेश्वर –३३, काठमाडौं                     | पुरुष | अधिवक्ता | 48/04/09 |
| 2678 | झविन्द्र प्रसाद पाण्डे         | भगवती –५, अर्घाखाँची                         | पुरुष | अधिवक्ता | 48/04/09 |
| 2679 | शंकर राज सुवेदी                | विराटनगर –५, मोरङ                            | पुरुष | अधिवक्ता | 48/04/09 |
| 2680 | वद्री प्रसाद पौडेल             | नयाँ बानेश्वर –१०, काठमाडौं                  | पुरुष | अधिवक्ता | 48/04/14 |
| 2681 | चन्दलाल भोमी                   | भक्तपुर –४                                   | पुरुष | अधिवक्ता | 48/04/14 |
| 2682 | भरत अधिकारी                    | पंचकन्या –४, इलाम                            | पुरुष | अधिवक्ता | 48/04/14 |
| 2683 | प्रकाश कुमार वर्मा             | निपाने –२, सिन्धुली                          | पुरुष | अधिवक्ता | 48/04/14 |
| 2684 | कुमार रेग्मी                   | दुमेकोल डाँडा –७, खोटाङ                      | पुरुष | अधिवक्ता | 48/04/14 |
| 2685 | चन्द्रमणि ज्ञवाली              | चिदीका –८, अर्घाखाँची                        | पुरुष | अधिवक्ता | 48/04/14 |
| 2686 | श्रीकान्त पौडेल                | कालिका –४, कास्की                            | पुरुष | अधिवक्ता | 48/04/14 |
| 2687 | ज्ञानेश्वर पराजुली             | पोखरा –८, कास्की                             | पुरुष | अधिवक्ता | 48/04/14 |
| 2688 | प्रजापती पौडेल                 | भलाम –६, कास्की                              | पुरुष | अधिवक्ता | 48/04/15 |
| 2689 | दिलीप कुमार गिरी               | देउराली –६, ओखलढुंगा                         | पुरुष | अधिवक्ता | 48/04/15 |
| 2690 | रोशन न्यौपाने                  | डिल्लीबजार –३२, काठमाडौं                     | पुरुष | अधिवक्ता | 48/04/15 |
| 2691 | जयराज भण्डारी                  | गरामनी –९, झापा                              | पुरुष | अधिवक्ता | 48/04/16 |
| 2692 | ओमकृष्ण श्रेष्ठ                | सुनसरी, धरान                                 | पुरुष | अधिवक्ता | 48/04/17 |
| 2693 | तेज प्रसाद पौडेल               | आरुखर्क –६, वादुङ्ग                          | पुरुष | अधिवक्ता | 48/04/20 |
| 2694 | विष्णु प्रसाद गौली             | कुन्छा –२, लमजुङ्ग                           | पुरुष | अधिवक्ता | 48/04/20 |
| 2695 | शिव प्रसाद अधिकारी             | कपिलवोट –९, सिन्धुली                         | पुरुष | अधिवक्ता | 48/04/20 |
| 2696 | तारक धिताल                     | लाजिम्पाट, काठमाडौं                          | पुरुष | अधिवक्ता | 48/04/20 |
| 2698 | विष्णु प्रसाद पौडेल            | चत्रगंज –९, अर्घाखाँची                       | पुरुष | अधिवक्ता | 48/04/20 |
| 2699 | टेक बहादुर घिमिरे              | पाङमा –२, संखुवासभा                          | पुरुष | अधिवक्ता | 48/04/21 |
| 2700 | मैया नेउपाने                   | मृगौलिया –२, मोरङ                            | महिला | अधिवक्ता | 48/04/21 |
| 2701 | गोविन्द बहादुर पाण्डेय         | राजविराज –१, सप्तरी                          | पुरुष | अधिवक्ता | 48/04/21 |
| 2702 | गुल चन्द्र साह                 | विसरमोरा –९, धनुषा                           | पुरुष | अधिवक्ता | 48/04/21 |
| 2703 | विष्णु प्रसाद ढकाल             | डोडी –१, सिन्धुली                            | पुरुष | अधिवक्ता | 48/04/21 |
| 2704 | एकराज शाही                     | मनपाङ –८, तनहुँ                              | पुरुष | अधिवक्ता | 48/04/22 |
| 2705 | कृष्ण कुमार श्रेष्ठ            | वागेश्वरी –१,                                | पुरुष | अधिवक्ता | 48/04/22 |
| 2706 | शिव कुमार भट्टराई              | लामिडाँडा –५, खोटाङ                          | पुरुष | अधिवक्ता | 48/04/22 |
| 2707 | भरत राज पौड्याल                | चिलाउने वास –६, स्याङजा                      | पुरुष | अधिवक्ता | 48/04/23 |
| 2708 | हरि मोहन शर्मा                 | धनीडाडा, राखि –४क., कास्की                   | पुरुष | अधिवक्ता | 48/04/23 |
| 2709 | मुगाधन राजभण्डारी              | दोर्पुबजार –७, सोलुखुम्बु                    | पुरुष | अधिवक्ता | 48/04/23 |
| 2710 | मधु सुदन अधिकारी               | कुशादेवी –७, काभ्रेपलाञ्चोक                  | पुरुष | अधिवक्ता | 48/04/27 |
| 2711 | चन्द्रधर तुलाधर                | नरदेवी –१८, काठमाडौं                         | पुरुष | अधिवक्ता | 48/04/28 |
| 2712 | केशव बहादुर थापा क्षेत्री      | गोदामचौर –५, ललितपुर                         | पुरुष | अधिवक्ता | 48/04/29 |
| 2713 | ओम चरण अमात्य                  | क्वाछे टोल –८, भक्तपुर                       | पुरुष | अधिवक्ता | 48/04/29 |
| 2714 | भीम प्रसाद ढकाल                | चरम्बी –९, भोजपुर                            | पुरुष | अधिवक्ता | 48/04/29 |
| 2715 | विकाश श्रेष्ठ                  | विराटनगर –२०                                 | पुरुष | अधिवक्ता | 48/04/29 |
| 2716 | राजेन्द्र बहादुर वानिया        | भरतपुर, नारायणगढ, चितवन                      | पुरुष | अधिवक्ता | 48/04/30 |
| 2717 | जगन बहादुर अधिकारी             | चैनपुर –८, चितवन                             | पुरुष | अधिवक्ता | 48/04/30 |
| 2718 | गीता प्रसाद तिम्सिना           | मनकामना –७, संखुवासभा                        | पुरुष | अधिवक्ता | 48/05/02 |
| 2719 | अर्जुन प्रसाद निरौला           | रुपनगर –१, सप्तरी                            | पुरुष | अधिवक्ता | 48/05/02 |
| 2720 | इन्द्र शेखर खड्का              | फत्तेपुर –३, सप्तरी                          | पुरुष | अधिवक्ता | 48/05/02 |
| 2721 | कुल प्रसाद पौडयाल              | विराटनगर –१०, मोरङ                           | पुरुष | अधिवक्ता | 48/05/02 |
| 2722 | रामेश्वर सेढाई                 | भण्डारा –९, चितवन                            | पुरुष | अधिवक्ता | 48/05/02 |
| 2723 | युवराज भुसाल                   | बाँझा कटेरी –६, गुल्मी                       | पुरुष | अधिवक्ता | 48/05/03 |
| 2724 | डिल्ली राम पोखरेल              | विराटनगर –१                                  | पुरुष | अधिवक्ता | 48/05/03 |
| 2725 | रामशरण ढकाल                    | मुलपानी –५, काठमाडौं                         | पुरुष | अधिवक्ता | 48/05/04 |
| 2726 | माधव प्रसाद सिग्देल            | कुडहर –१३, पोखरा                             | पुरुष | अधिवक्ता | 48/05/04 |
| 2727 | विन्दु कुमार थापा              | पोखरा –८, कास्की                             | पुरुष | अधिवक्ता | 48/05/04 |
| 2728 | मुकुन्द अधिकारी                | पंचकन्या –२, आइतवारे                         | पुरुष | अधिवक्ता | 48/05/04 |
| 2729 | शान्तराज श्रेष्ठ               | खलंगा –६, प्यूठान                            | पुरुष | अधिवक्ता | 48/05/04 |
| 2730 | अर्जुन प्रसाद उप्रेती          | कोशीदेखा –१, काभ्रे                          | पुरुष | अधिवक्ता | 48/05/04 |
| 2731 | सूर्यराज दाहाल                 | गोठाटार –३, काठमाडौं                         | पुरुष | अधिवक्ता | 48/05/05 |
| 2732 | विनोद बहादुर कार्की            | वाम्ती भण्डार –६, रामेछाप                    | पुरुष | अधिवक्ता | 48/05/05 |
| 2733 | युक्त नारायण श्रेष्ठ           | पार्वतीपुर –८, चितवन                         | पुरुष | अधिवक्ता | 48/05/05 |
| 2734 | जीवन राज भट्टराई               | केशवटार –९, तनहुँ                            | पुरुष | अधिवक्ता | 48/05/05 |
| 2735 | शिव नारायण शाह                 | खडगपुर –६, सप्तरी                            | पुरुष | अधिवक्ता | 48/05/05 |
| 2736 | विनोद खतिवडा                   | घोघनपुर –७, सप्तरी                           | पुरुष | अधिवक्ता | 48/05/05 |
| 2737 | धीरलाल पराजुली                 | सिर्सेकोट –९, स्याङजा                        | पुरुष | अधिवक्ता | 48/05/06 |
| 2738 | युवराज अधिकारी                 | पंचकन्या –२, इलाम                            | पुरुष | अधिवक्ता | 48/05/06 |
| 2739 | ईश्वर कुमार कार्की             | राजविराज –६                                  | पुरुष | अधिवक्ता | 48/05/07 |
| 2740 | रामजी कार्की                   | देउराली –४, भोजपुर                           | पुरुष | अधिवक्ता | 48/05/07 |
| 2741 | सन्तोष दाहाल                   | विजयपुर –१४, धरान                            | पुरुष | अधिवक्ता | 48/05/11 |
| 2742 | ऋषि राम आचार्य                 | डिभर्ना –५, अर्घाखाँची                       | पुरुष | अधिवक्ता | 48/05/11 |
| 2743 | गोपाल राज देवकोटा              | चावहिल –७, काठमाडौं                          | पुरुष | अधिवक्ता | 48/05/12 |
| 2744 | सुनिल कुमार कण्ठ               | वीरगंज –३, पर्सा                             | पुरुष | अधिवक्ता | 48/05/12 |
| 2745 | सुरेन्द्र कुमार महतो           | जनकपुर –१                                    | पुरुष | अधिवक्ता | 48/05/12 |
| 2746 | राजेन्द्र प्रसाद अधिकारी       | खडग भन्ज्याङ –८, नुवाकोट                     | पुरुष | अधिवक्ता | 48/05/13 |
| 2747 | अनिल प्रसाद धिताल              | खरिकोट –८, गोरखा                             | पुरुष | अधिवक्ता | 48/05/13 |
| 2748 | अच्यूत प्रसाद खरेल             | खरेलथोक –४, काभ्रे                           | पुरुष | अधिवक्ता | 48/05/13 |
| 2749 | रामलाल सिटौला                  | वालुवा –६, काभ्रे                            | पुरुष | अधिवक्ता | 48/05/14 |
| 2750 | नीलकण्ठ पौडेल                  | चुवा –१, पर्वत                               | पुरुष | अधिवक्ता | 48/05/17 |
| 2751 | विदुर कुमार थापा               | वल्थथली –२, काभ्रे                           | पुरुष | अधिवक्ता | 48/05/18 |
| 2752 | राजेश कुमार श्रेष्ठ            | वीरगंज –७                                    | पुरुष | अधिवक्ता | 48/05/18 |
| 2753 | विजयरत्न तुलाधर                | असन, काठमाडौं                                | पुरुष | अधिवक्ता | 48/05/19 |
| 2754 | सुशिल वैद्य                    | विजुवार –७, प्यूठान                          | पुरुष | अधिवक्ता | 48/05/20 |
| 2755 | दिनेश कुमार अर्याल             | आपचौर –१, गुल्मी                             | पुरुष | अधिवक्ता | 48/05/24 |
| 2756 | केशव कुमार शाह                 | मुसिकोट –१, रुकुम                            | पुरुष | अधिवक्ता | 48/05/24 |
| 2757 | देव कुमार गिरी                 | मनकामना –५                                   | पुरुष | अधिवक्ता | 48/05/25 |
| 2758 | सोम प्रसाद खतिवडा              | छथर पोखरी –३                                 | पुरुष | अधिवक्ता | 48/05/25 |
| 2759 | भिम प्रसाद नेपाल               | हौचुर –६, खोटाङ                              | पुरुष | अधिवक्ता | 48/05/27 |
| 2760 | नन्दकुमार शाक्य                | चैनपुर –३                                    | पुरुष | अधिवक्ता | 48/05/28 |
| 2761 | घनश्याम ओझा                    | इनरुवा, सुनसरी                               | पुरुष | अधिवक्ता | 48/06/01 |
| 2762 | मुकुल अर्याल                   | गोरखकाली –३, गोरखा                           | पुरुष | अधिवक्ता | 48/06/01 |
| 2763 | रमेश निरौला                    | धरान –४, सुनसरी                              | पुरुष | अधिवक्ता | 48/06/01 |
| 2764 | केशव प्रसाद वास्तोला           | गितानगर –४, चितवन                            | पुरुष | अधिवक्ता | 48/06/02 |
| 2765 | फणिन्द्र प्रसाद पराजुली        | तोपगाछी –८, झापा                             | पुरुष | अधिवक्ता | 48/06/03 |
| 2766 | विश्वनाथ खरेल                  | खरेलथोक –४, काभ्रेपलाञ्चोक                   | पुरुष | अधिवक्ता | 48/06/03 |
| 2767 | विशेश्वर कट्टेल                | रानिश्वारा –५, गोरखा                         | पुरुष | अधिवक्ता | 48/06/04 |
| 2768 | दीपक राज पाण्डे                | रानिश्वारा –२, गोरखा                         | पुरुष | अधिवक्ता | 48/06/04 |
| 2769 | दिवाकर प्रसाद चापागाई          | धुम्वाराही –४, काठमाडौं                      | पुरुष | अधिवक्ता | 48/06/09 |
| 2770 | तोयानाथ अधिकारी                | पाङमा –८, संखुवासभा                          | पुरुष | अधिवक्ता | 48/06/11 |
| 2771 | नीलम कुमार न्यौपाने            | दुवाकोट –४, भक्तपुर                          | पुरुष | अधिवक्ता | 48/06/14 |
| 2772 | वीरेन्द्र कुमार कार्की         | उदयपुर –९                                    | पुरुष | अधिवक्ता | 48/06/14 |
| 2773 | राजेश्वर बहादुर श्रेष्ठ        | भिमसेनपथ, धनकुटा                             | पुरुष | अधिवक्ता | 48/06/14 |
| 2774 | ठगराज शर्मा                    | खानी –७, दाङ                                 | पुरुष | अधिवक्ता | 48/06/14 |
| 2775 | गगन सिह के.सी.                 | खलंगा –५                                     | पुरुष | अधिवक्ता | 48/06/15 |
| 2776 | ओम शंकर मुल्मी                 | गणेशटोल, पोखरा                               | पुरुष | अधिवक्ता | 48/06/15 |
| 2777 | कृष्ण प्रसाद शर्मा             | फापरथुम –४, स्याङजा                          | पुरुष | अधिवक्ता | 48/06/16 |
| 2778 | वम वहादुर अधिकारी              | रजहर –७, नवलपरासी                            | पुरुष | अधिवक्ता | 48/07/08 |
| 2779 | शिवनाथ थपलिया                  | सस्यूखर्क –१, काभ्रेपलाञ्चोक                 | पुरुष | अधिवक्ता | 48/07/13 |
| 2780 | माधव प्रसाद सापकोटा            | भरतपुर –१०, चितवन                            | पुरुष | अधिवक्ता | 48/07/13 |
| 2781 | पुष्पराज शर्मा आचार्य          | सोरखा –९, वर्दिया                            | पुरुष | अधिवक्ता | 48/07/26 |
| 2782 | विष्णु प्रसाद ढुंगाना          | पंचावती –४, उदयपुर                           | पुरुष | अधिवक्ता | 48/07/26 |
| 2783 | कृष्ण प्रसाद सापकोटा           | माकर –७, नवलपरासी                            | पुरुष | अधिवक्ता | 48/07/28 |
| 2784 | रामकृष्ण थपलिया                | कठार, चितवन                                  | पुरुष | अधिवक्ता | 48/07/28 |
| 2785 | रामचन्द्र पराजुली              | वाहुण्डाँगी –७, झापा                         | पुरुष | अधिवक्ता | 48/08/04 |
| 2786 | मात्रिका राज घिमिरे            | देउराली –२, कास्की                           | पुरुष | अधिवक्ता | 48/08/10 |
| 2787 | प्रेम प्रसाद शर्मा पौडेल       | वलेवा पैयुपाटा –९, बागलुङ                    | पुरुष | अधिवक्ता | 48/08/10 |
| 2788 | चिरन्जीवि पराजुली              | तोपगाछी –८, झापा                             | पुरुष | अधिवक्ता | 48/08/15 |
| 2789 | दिपराज रेग्मी                  | डुम्राहा –४, सुनसरी                          | पुरुष | अधिवक्ता | 48/08/16 |
| 2790 | मुकुन्दराज पाण्डे              | नौविसे –४, धादिङ्ग                           | पुरुष | अधिवक्ता | 48/08/18 |
| 2791 | ऋषिराम निरौला                  | लहान –९, सिरहा                               | पुरुष | अधिवक्ता | 48/08/22 |
| 2792 | पुष्प बहादुर थापा              | मनमैजु –९, काठमाडौं                          | पुरुष | अधिवक्ता | 48/08/25 |
| 2793 | महेन्द्र बहादुर कार्की         | खजुरी –१, धनुषा                              | पुरुष | अधिवक्ता | 48/09/01 |
| 2794 | मित्रमणि पोखरेल                | खैरा –८, प्यूठान                             | पुरुष | अधिवक्ता | 48/09/03 |
| 2795 | प्रचण्डराज अनिल                | पकनाजोल, काठमाडौं                            | पुरुष | अधिवक्ता | 48/09/10 |
| 2796 | मेनका कुमारी राजभण्डारी        | पशुपती देवपतन लगन लाछी –४, काठमाडौं          | महिला | अधिवक्ता | 48/09/11 |
| 2797 | चन्द्र प्रसाद कछिपति           | भोलाछे टोल, भक्तपुर                          | पुरुष | अधिवक्ता | 48/09/16 |
| 2798 | भद्रवीर अधिकारी                | काठमाडौं –१६                                 | पुरुष | अधिवक्ता | 48/09/16 |
| 2799 | हरिनारायण सापकोटा              | वामी –३, गुल्मी                              | पुरुष | अधिवक्ता | 48/09/16 |
| 2800 | रामप्रसाद सुब्बा               | इटहरी –१, सुनसरी                             | पुरुष | अधिवक्ता | 48/09/16 |
| 2801 | विक्रम राई                     | धरान –१९, सुनसरी                             | पुरुष | अधिवक्ता | 48/09/16 |
| 2802 | केवल प्रसाद भण्डारी            | अर्जुनधारा –९, झापा                          | पुरुष | अधिवक्ता | 48/09/16 |
| 2803 | विश्ववन्दु पौडेल               | करेण्डाडा –६, स्याङजा                        | पुरुष | अधिवक्ता | 48/09/17 |
| 2804 | केशव बहादुर क्षेत्री           | इमाडोल –६, ललितपुर                           | पुरुष | अधिवक्ता | 48/09/17 |
| 2805 | ध्रुव कुमार प्रधान             | मंगलवारे –१, इलाम                            | पुरुष | अधिवक्ता | 48/09/16 |
| 2806 | झ्याम प्रसाद भुसाल             | देवीस्थान –८, पर्वत                          | पुरुष | अधिवक्ता | 48/09/16 |
| 2807 | गंगा प्रसाद घोरसाइने           | सुढाल –४, भक्तपुर                            | पुरुष | अधिवक्ता | 48/09/17 |
| 2808 | विष्णु राम रंजितकार            | काठमाडौं –५/३८८                              | पुरुष | अधिवक्ता | 48/09/17 |
| 2809 | राम बहादुर खड्का               | पिखेल –१, भक्तपुर                            | पुरुष | अधिवक्ता | 48/09/17 |
| 2810 | शम्भु प्रसाद आचार्य            | जोरपाटी –५, काठमाडौं                         | पुरुष | अधिवक्ता | 48/10/01 |
| 2811 | गणेश बहादुर खड्का क्षेत्री     | हेमजा –६, कास्की                             | पुरुष | अधिवक्ता | 48/10/01 |
| 2812 | विश्वराज भट्टराई               | वन्दीपुर –६, तनहुँ                           | पुरुष | अधिवक्ता | 48/10/01 |
| 2813 | गोकुल प्रसाद बुर्लाकोटी        | सल्यान्टार –९, धादिङ्ग                       | पुरुष | अधिवक्ता | 48/10/01 |
| 2814 | अदैत कृष्ण श्रेष्ठ             | धरान –१/१३५, सुनसरी                          | पुरुष | अधिवक्ता | 48/10/01 |
| 2815 | जगदीश राज वराल                 | त्रिभुवनटोल –१३, विराटनगर                    | पुरुष | अधिवक्ता | 48/10/01 |
| 2816 | हरिहर प्रसाद साह               | भौराटार –२, पर्सा                            | पुरुष | अधिवक्ता | 48/10/01 |
| 2817 | अजय कुवार शिवाकोटी             | अर्जुनधारा –५, झापा                          | पुरुष | अधिवक्ता | 48/10/01 |
| 2818 | विश्वनाथ खनाल                  | मुलपानी –७, काठमाडौं                         | पुरुष | अधिवक्ता | 48/10/01 |
| 2819 | गजेन्द्र आचार्य                | लखनपुर –४, झापा                              | पुरुष | अधिवक्ता | 48/10/01 |
| 2820 | बुद्ध बहादुर थापा क्षेत्री     | पौढी अमराई –५, गुल्मी                        | पुरुष | अधिवक्ता | 48/10/01 |
| 2821 | दिनेशमणि त्रिपाठी              | मधुवनी –५, रुपन्देही                         | पुरुष | अधिवक्ता | 48/10/02 |
| 2822 | महेशराज सुवाल                  | मैतीदेवी –३२, काठमाडौं                       | पुरुष | अधिवक्ता | 48/10/02 |
| 2823 | इश्वरी प्रसाद घिमिरे           | हर्भि –६, गोरखा                              | पुरुष | अधिवक्ता | 48/10/02 |
| 2824 | मीन प्रसाद शर्मा               | धानपती –९, गुल्मी                            | पुरुष | अधिवक्ता | 48/10/02 |
| 2825 | खिमलाल देवकोटा                 | लुम्ले –६, कास्की                            | पुरुष | अधिवक्ता | 48/10/02 |
| 2826 | निर्मला पौडेल                  | विराटनगर –१, मोरङ                            | महिला | अधिवक्ता | 48/10/02 |
| 2827 | राजेन्द्र सिग्देल              | सिद्धार्थनगर –७, रुपन्देही                   | पुरुष | अधिवक्ता | 48/10/02 |
| 2828 | गोपाल कृष्ण घिमिरे             | मंगलपुर –७, चितवन                            | पुरुष | अधिवक्ता | 48/10/02 |
| 2829 | सुवास गौतम                     | धरान –१४/१४२, सुनसरी                         | पुरुष | अधिवक्ता | 48/10/02 |
| 2830 | श्रीमान श्रेष्ठ                | दिपायल –१, डोटी                              | पुरुष | अधिवक्ता | 48/10/02 |
| 2831 | हरिमाया उप्रेती                | सुरुङ्गा –९, झापा                            | महिला | अधिवक्ता | 48/10/02 |
| 2832 | श्रीधर पौड्याल                 | विरेन्द्रनगर –८, सुर्खेत                     | पुरुष | अधिवक्ता | 48/10/02 |
| 2833 | गिरिराज पोखरेल                 | कुभिण्डे –४, खोटङ                            | पुरुष | अधिवक्ता | 48/10/02 |
| 2834 | प्रेम प्रसाद कोइराला           | खिलुङ देउराली –९, स्याङजा                    | पुरुष | अधिवक्ता | 48/10/02 |
| 2835 | अर्जुन कुमार आचार्य            | अर्घा –६, अर्घाखाँची                         | पुरुष | अधिवक्ता | 48/10/02 |
| 2836 | आनन्द प्रसाद पोखरेल            | जफे –३, दोलखा                                | पुरुष | अधिवक्ता | 48/10/02 |
| 2838 | हेमन्त राज अधिकारी             | विराटनगर –४, मोरङ                            | पुरुष | अधिवक्ता | 48/10/03 |
| 2839 | हरिहर पोखरेल                   | भरतपुर –२०, चितवन                            | पुरुष | अधिवक्ता | 48/10/03 |
| 2840 | गुरुदेव थेवे                   | थुम्वेदीन –६, ताप्लेजुङ्ग                    | पुरुष | अधिवक्ता | 48/10/03 |
| 2841 | प्रदिप खत्री                   | डाँछी –८, काठमाडौं                           | पुरुष | अधिवक्ता | 48/10/05 |
| 2842 | हेम बहादुर सेन                 | म्याल पोखरी –८, गुल्मी                       | पुरुष | अधिवक्ता | 48/10/05 |
| 2843 | बद्री कुमार बस्नेत             | गौरादह –७, झापा                              | पुरुष | अधिवक्ता | 48/10/05 |
| 2844 | नारायण प्रसाद श्रेष्ठ          | नेपालगंज –२, बाँके                           | पुरुष | अधिवक्ता | 48/10/05 |
| 2845 | सनद देवकोटा                    | राजविराज –६, सप्तरी                          | पुरुष | अधिवक्ता | 48/10/05 |
| 2846 | केशव राज राजभण्डरी             | पोखरा –३, कास्की                             | पुरुष | अधिवक्ता | 48/10/05 |
| 2847 | लीला बहादुर बस्नेत             | जुवु –८, सोलुखुम्बु                          | पुरुष | अधिवक्ता | 48/10/06 |
| 2848 | हरि प्रसाद गौतम                | पोखरा –१०, कास्की                            | पुरुष | अधिवक्ता | 48/10/06 |
| 2849 | फणिन्द्र राज पोखरेल            | सिद्धार्थनगर –७, रुपन्देही                   | पुरुष | अधिवक्ता | 48/10/06 |
| 2850 | सूर्य बहादुर सेन ओली           | बाझकटेरी –४, गुल्मी                          | पुरुष | अधिवक्ता | 48/10/06 |
| 2851 | डा. गजेन्द्र मणि प्रधान        | काठमाडौं –१०                                 | पुरुष | अधिवक्ता | 48/10/06 |
| 2852 | पूर्ण बहादुर राई               | जलेश्वर –२, महोत्तरी                         | पुरुष | अधिवक्ता | 48/10/06 |
| 2853 | ईन्द्रमान कर्माचार्य           | इन्द्रचोक, काठमाडौं                          | पुरुष | अधिवक्ता | 48/10/09 |
| 2854 | कृष्ण प्रसाद बस्याल            | वराङदी –६, पाल्पा                            | पुरुष | अधिवक्ता | 48/10/09 |
| 2855 | रविन्द्र शंकर अधिकारी          | कठजोर –६, रामेछाप                            | पुरुष | अधिवक्ता | 48/10/09 |
| 2856 | वालमुकुन्द खरेल                | वीरगंज –३, पर्सा                             | पुरुष | अधिवक्ता | 48/10/09 |
| 2857 | हरिनन्दन यादव                  | सहोडवा –२, महोत्तरी                          | पुरुष | अधिवक्ता | 48/10/09 |
| 2858 | शिवलाल धिताल                   | भुचोक –५, गोरखा                              | पुरुष | अधिवक्ता | 48/10/10 |
| 2859 | शिव विक्रम शाह                 | वीरगंज –१४, पर्सा                            | पुरुष | अधिवक्ता | 48/10/10 |
| 2860 | भानु घिमिरे                    | धैलाडुवा –४, झापा                            | महिला | अधिवक्ता | 48/10/10 |
| 2861 | लक्ष्मी प्रसाद दाहाल           | वडहरे खोकसेली –१, खोटाङ्ग                    | पुरुष | अधिवक्ता | 48/10/10 |
| 2862 | ध्रुव कुमार श्रेष्ठ            | लाटिकोइली –८, सुर्खेत                        | पुरुष | अधिवक्ता | 48/10/10 |
| 2863 | कृष्ण कुमार न्यौपाने           | काठमाडौं –७                                  | पुरुष | अधिवक्ता | 48/10/12 |
| 2864 | पुष्प विक्रम मल्ल              | सल्याकोट –८, धादिङ्ग                         | पुरुष | अधिवक्ता | 48/10/12 |
| 2865 | दयाराज त्रिपाठी                | कोशीदेखा –५, काभ्रे                          | पुरुष | अधिवक्ता | 48/10/12 |
| 2866 | करुणानिधी शर्मा                | विचारी चौतारा –५, स्याङजा                    | पुरुष | अधिवक्ता | 48/10/12 |
| 2867 | लेखनाथ पौड्याल                 | काठमाडौं –४                                  | पुरुष | अधिवक्ता | 48/10/12 |
| 2868 | रत्नलक्ष्मी श्रेष्ठ            | सल्लेरी –७, सोलुखुम्बु                       | महिला | अधिवक्ता | 48/10/12 |
| 2869 | किशोरी साह                     | जनकपुर –११, धनुषा                            | पुरुष | अधिवक्ता | 48/10/12 |
| 2870 | केदार नाथ कार्की               | चरम्बी –४, भोजपुर                            | पुरुष | अधिवक्ता | 48/10/12 |
| 2871 | गोपीचन्द्र भट्टराई             | वाङ्गला –२, अर्घाखाँची                       | पुरुष | अधिवक्ता | 48/10/12 |
| 2872 | राजेन्द्र अधिकारी              | चैनपुर –८, चितवन                             | पुरुष | अधिवक्ता | 48/10/12 |
| 2873 | कमल राज विष्ट                  | चिती –८, लमजुङ                               | पुरुष | अधिवक्ता | 48/10/13 |
| 2874 | भरत मणी खनाल                   | भनभने गाउँ –५, गुल्मी                        | पुरुष | अधिवक्ता | 48/10/13 |
| 2875 | नारायण प्रसाद भट्टराई          | तारवाङ –९, प्यूठान                           | पुरुष | अधिवक्ता | 48/10/13 |
| 2876 | लक्ष्मी प्रसाद खनाल            | मुलपानी –९, काठमाडौं                         | पुरुष | अधिवक्ता | 48/10/13 |
| 2877 | माधव दास श्रेष्ठ               | वीरगंज –५, पर्सा                             | पुरुष | अधिवक्ता | 48/10/14 |
| 2878 | दण्डपाणि वस्याल                | राधापुर –९, चितवन                            | पुरुष | अधिवक्ता | 48/10/14 |
| 2879 | सेमन्त राज चापागाई             | चैनपुर –८, चितवन                             | पुरुष | अधिवक्ता | 48/10/14 |
| 2880 | प्रेमराज भण्डारी               | पुर्कोट –१, तनहुँ                            | पुरुष | अधिवक्ता | 48/10/14 |
| 2881 | शिवराज सिग्देल                 | सिद्धार्थनगर –७, रुपन्देही                   | पुरुष | अधिवक्ता | 48/10/15 |
| 2882 | मातृका प्रसाद रेग्मी           | धरान –४, सुनसरी                              | पुरुष | अधिवक्ता | 48/10/15 |
| 2883 | भोजराज दहाल                    | अग्यौली –७, नवलपरासी                         | पुरुष | अधिवक्ता | 48/10/15 |
| 2884 | देवेन्द्र ठाकुर निराला         | वहुअर्वा –७, धनुषा                           | पुरुष | अधिवक्ता | 48/10/15 |
| 2885 | तीर्थ राज देवकोटा              | पोखरा –१६, कास्की                            | पुरुष | अधिवक्ता | 48/10/17 |
| 2886 | शम्भु शमसेर राणा               | काठमाडौं –७                                  | पुरुष | अधिवक्ता | 48/10/17 |
| 2887 | चण्डी प्रसाद चापागाई           | चुङभाङ –६, धनकुटा                            | पुरुष | अधिवक्ता | 48/10/21 |
| 2888 | जनार्दन न्यौपाने               | भद्रपुर –११, झापा                            | पुरुष | अधिवक्ता | 48/10/21 |
| 2889 | खगेन्द्र वस्न्यात              | चावहिल –७, काठमाडौं                          | पुरुष | अधिवक्ता | 48/10/21 |
| 2890 | प्रेम सुन्दर श्रेष्ठ           | सल्ले –१, खोटाङ                              | पुरुष | अधिवक्ता | 48/10/21 |
| 2891 | अशोक कुमार अर्याल              | मकवानपुर –२, हेटौंडा                         | पुरुष | अधिवक्ता | 48/10/21 |
| 2892 | रामजी प्रसाद उपाध्याय ढकाल     | जनकपुर –९, धनुषा                             | पुरुष | अधिवक्ता | 48/10/23 |
| 2893 | केशव नारायण शाही               | विराटनगर –२०, मोरङ                           | पुरुष | अधिवक्ता | 48/10/23 |
| 2894 | टिप्पणि प्रसाद निरौला          | इनरुवा –५, सुनसरी                            | पुरुष | अधिवक्ता | 48/10/24 |
| 2895 | आनन्द कृष्ण राजभण्डारी         | काठमाडौं –२७                                 | पुरुष | अधिवक्ता | 48/10/24 |
| 2896 | कृष्ण वल्लभ शर्मा              | भरतपुर –४, चितवन                             | पुरुष | अधिवक्ता | 48/10/24 |
| 2897 | हरि प्रसाद दहाल                | महादेवस्थान –६, भोजपुर                       | पुरुष | अधिवक्ता | 48/10/24 |
| 2898 | दुर्गा प्रसाद पकूवाल           | चारपाने, झापा                                | पुरुष | अधिवक्ता | 48/10/26 |
| 2899 | वावुराम शर्मा पौडेल            | सैपु दुरा गाउँ –२, रामेछाप                   | पुरुष | अधिवक्ता | 48/10/26 |
| 2900 | खगेन्द्र गिरी                  | निर्मली डाडा –२, खोटाङ                       | पुरुष | अधिवक्ता | 48/10/26 |
| 2901 | मुरली प्रसाद शर्मा             | काभ्रे –४                                    | पुरुष | अधिवक्ता | 48/10/26 |
| 2902 | सानुलाल महर्जन                 | ललितपुर –३                                   | पुरुष | अधिवक्ता | 48/10/27 |
| 2903 | वेनु प्रसाद प्रसाई             | वालुवाटार, काठमाडौं                          | पुरुष | अधिवक्ता | 48/10/27 |
| 2904 | गणेश प्रसाद खरेल               | खरेलथोक –६, काभ्रे                           | पुरुष | अधिवक्ता | 48/10/28 |
| 2905 | संजीव राज रेग्मी               | फलेवास देवस्थान –१, पर्वत                    | पुरुष | अधिवक्ता | 48/10/28 |
| 2906 | राजु न्यौपाने                  | आर्दश –६, नवलपरासी                           | पुरुष | अधिवक्ता | 48/11/01 |
| 2907 | अरुण कुमार ढकाल                | अनामनी –३, झापा                              | पुरुष | अधिवक्ता | 48/11/01 |
| 2908 | गोपाल प्रसाद लम्साल            | दुहवी –४, सुनसरी                             | पुरुष | अधिवक्ता | 48/11/01 |
| 2909 | चतुरभुज देवकोटा                | लुम्ले –५, कास्की                            | पुरुष | अधिवक्ता | 48/11/04 |
| 2910 | शारदा सुब्बा                   | धरान –१९, सुनसरी                             | महिला | अधिवक्ता | 48/11/04 |
| 2911 | शंकर प्रसाद अधिकारी            | कपिलाकोट –६, सिन्धुली                        | पुरुष | अधिवक्ता | 48/11/04 |
| 2912 | हेम नारायण चापागाई             | रापाकोट –१, स्याङजा                          | पुरुष | अधिवक्ता | 48/11/04 |
| 2913 | ललिता श्रेष्ठ (मल्ल)           | रिहा –६                                      | महिला | अधिवक्ता | 48/11/05 |
| 2914 | विल्टु गोइत                    | चिफना –१, सिरहा                              | पुरुष | अधिवक्ता | 48/11/05 |
| 2915 | रामनाथ शर्मा (ढकाल)            | खडगकोट –३, गुल्मी                            | पुरुष | अधिवक्ता | 48/11/05 |
| 2916 | चेतनारायण भुसाल                | जमुनी –७, वर्दिया                            | पुरुष | अधिवक्ता | 48/11/05 |
| 2917 | विष्णुकाजी थापा                | सिरुटार –९, भ.पु.जि.                         | पुरुष | अधिवक्ता | 48/11/05 |
| 2918 | सुरेश चन्द्र अर्याल            | पुरानो झागा झोली, रातामाटा, सिन्धुली         | पुरुष | अधिवक्ता | 48/11/06 |
| 2919 | शम्भु प्रसाद                   | सर्वठवा –६, पर्सा                            | पुरुष | अधिवक्ता | 48/11/06 |
| 2920 | ध्रुव प्रसाद कोइराला           | भोजपुर –४                                    | पुरुष | अधिवक्ता | 48/11/06 |
| 2921 | सुरेन्द्र चौधरी                | दुहवी –४, सुनसरी                             | पुरुष | अधिवक्ता | 48/11/06 |
| 2922 | ज्ञान बहादुर खेवाङ्ग           | नागी –५, पाँचथर                              | पुरुष | अधिवक्ता | 48/11/06 |
| 2923 | तेज नारायण पौडेल               | केन्डाँडा –६, स्याङजा                        | पुरुष | अधिवक्ता | 48/11/22 |
| 2924 | भक्तराज कन्दङ्वा               | कन्छदवा –९, तेह्रथुम                         | पुरुष | अधिवक्ता | 48/11/22 |
| 2925 | मणि पोखरेल                     | खार्पा –७, खोटाङ                             | पुरुष | अधिवक्ता | 48/11/22 |
| 2926 | विष्ण्ुा कुमार राई             | छोरम्बु –द्ध, खोटाङ                          | पुरुष | अधिवक्ता | 48/11/22 |
| 2927 | उदयराज पौडेल                   | करेन्डाडा –६, स्याङजा                        | पुरुष | अधिवक्ता | 48/11/22 |
| 2928 | त्रिलोकी नाथ मिश्र             | शिशुवा –४, कपिलवस्तु                         | पुरुष | अधिवक्ता | 48/11/22 |
| 2929 | दीपक अधिकारी                   | चरम्बी –१, भोजपुर                            | पुरुष | अधिवक्ता | 48/11/22 |
| 2930 | जगदीश पोखरेल                   | विराटनगर –५, मोरङ                            | पुरुष | अधिवक्ता | 48/11/22 |
| 2931 | रमेश कर्माचार्य                | चिसापानी –४, रामेछाप                         | पुरुष | अधिवक्ता | 48/11/22 |
| 2932 | सीताराम मण्डल                  | चक्कर –९, धनुषा                              | पुरुष | अधिवक्ता | 48/11/22 |
| 2933 | राम प्रसाद आचार्य              | दर्लिङ –३, बागलुङ                            | पुरुष | अधिवक्ता | 48/11/22 |
| 2934 | कैलाश मान विश्वकर्मा           | वोखिम –१, भोजपुर                             | पुरुष | अधिवक्ता | 48/11/22 |
| 2935 | सज्जन कोइराला                  | पोखरा –४, कास्की                             | पुरुष | अधिवक्ता | 48/11/22 |
| 2936 | डिल्ली राज शर्मा               | फलेवास –३, पर्वत                             | पुरुष | अधिवक्ता | 48/11/22 |
| 2937 | ऋषिराम लामिछाने                | वाङसिङ –१, स्याङजा                           | पुरुष | अधिवक्ता | 48/11/22 |
| 2938 | विष्णु प्रसाद ढकाल             | फापरथुम –४, स्याङजा                          | पुरुष | अधिवक्ता | 48/11/22 |
| 2939 | रामकृष्ण घिमिरे                | भरतपुर –१०, चितवन                            | पुरुष | अधिवक्ता | 48/11/22 |
| 2940 | नीलहरी शर्मा (क)               | महादेवस्थान –२, रामेछाप                      | पुरुष | अधिवक्ता | 48/11/22 |
| 2940 | प्रेम प्रसाद न्यौपाने          | बुधवारे –७, झापा                             | पुरुष | अधिवक्ता | 48/11/22 |
| 2941 | बसन्त लाल कतिया                | तेर्सापट्टी –३, कास्की                       | पुरुष | अधिवक्ता | 48/11/23 |
| 2942 | नर नारायण शर्मा दहाल           | इलाम –३                                      | पुरुष | अधिवक्ता | 48/11/23 |
| 2943 | महेश प्रधान                    | भरतपुर –३, चितवन                             | पुरुष | अधिवक्ता | 48/11/23 |
| 2944 | यज्ञराज पन्त                   | जगन्नाथ –४, वैतडी                            | पुरुष | अधिवक्ता | 48/11/23 |
| 2945 | ऋषिराम शर्मा                   | कालिका –१, बागलुङ                            | पुरुष | अधिवक्ता | 48/11/26 |
| 2946 | शिशिर गौतम                     | हापुर –७, दाङ                                | पुरुष | अधिवक्ता | 48/11/29 |
| 2947 | मीन बहादुरज्यू ठकुरी           | भटार –५, उदयपुर                              | पुरुष | अधिवक्ता | 48/11/29 |
| 2948 | हिरण्यश्वर मान प्रधान          | ठमेल –२९, काठमाडौं                           | पुरुष | अधिवक्ता | 48/11/29 |
| 2949 | बुद्धिसागर वराल                | वेसीशहर –९, लमजुङ                            | पुरुष | अधिवक्ता | 48/11/29 |
| 2950 | विष्णु मणि धिताल               | मानपुर –६, दाङ                               | पुरुष | अधिवक्ता | 48/12/01 |
| 2951 | थम्मलाल शर्मा                  | कालिका –९, बागलुङ                            | पुरुष | अधिवक्ता | 48/12/01 |
| 2952 | विनोद कुमार गौतम               | चक्रघन्टी –१, सुनसरी                         | पुरुष | अधिवक्ता | 48/12/03 |
| 2953 | विनोद प्रसाद पौडेल             | भद्रपुर –१५, झापा                            | पुरुष | अधिवक्ता | 48/12/03 |
| 2954 | दिल बहादुर भण्डारी             | चौधरी –५, बझाङ्ग                             | पुरुष | अधिवक्ता | 48/12/04 |
| 2955 | शारदा प्रसाद भट्टराई           | भोराहाङ –३, तेह्रथुम                         | पुरुष | अधिवक्ता | 48/12/04 |
| 2956 | जनक थापा                       | ललितपुर –घ३/१३                               | पुरुष | अधिवक्ता | 48/12/04 |
| 2957 | चुडा बहादुर श्रेष्ठ            | मृगौलिया –६, मोरङ                            | पुरुष | अधिवक्ता | 48/12/07 |
| 2958 | भरत के.सी.                     | चण्डिकालिका –१, स्याङजा                      | पुरुष | अधिवक्ता | 48/12/10 |
| 2959 | मदन कुमार शाह                  | सिरहा –६                                     | पुरुष | अधिवक्ता | 48/12/10 |
| 2960 | पुष्कल कुमार अधिकारी           | प्रकाशपुर –८, सुनसरी                         | पुरुष | अधिवक्ता | 48/12/10 |
| 2961 | तुल बहादुर श्रेष्ठ             | सुकरपुर –३, मोरङ                             | पुरुष | अधिवक्ता | 48/12/10 |
| 2962 | रबीन्द्र नाथ खनाल              | तनहुसुर –१, तनहुँ                            | पुरुष | अधिवक्ता | 48/12/11 |
| 2963 | खिमानन्द पाण्डे                | धुर्कोट वस्तु –४, गुल्मी                     | पुरुष | अधिवक्ता | 48/12/13 |
| 2964 | धीरेन्द्र कुमार श्रेष्ठ        | मालिगाउँ –१४, काठमाडौं                       | पुरुष | अधिवक्ता | 48/12/13 |
| 2965 | रामकृष्ण भण्डारी               | मनपाङ –८, तनहुँ                              | पुरुष | अधिवक्ता | 48/12/14 |
| 2966 | अमृत बहादुर बुढाथोकी           | राजगढ –२, झापा                               | पुरुष | अधिवक्ता | 48/12/16 |
| 2967 | शम्भुराज आचार्य                | खोप्लाङ –२, गोरखा                            | पुरुष | अधिवक्ता | 48/12/16 |
| 2968 | इश्वरी प्रसाद अर्याल           | मर्भुङ –२, गुल्मी                            | पुरुष | अधिवक्ता | 48/12/17 |
| 2969 | भरत राज शर्मा                  | वानेश्वर –१०, काठमाडौं                       | पुरुष | अधिवक्ता | 48/12/17 |
| 2970 | ठाकुर प्रसाद शर्मा (खनाल)      | रुरु –२, गुल्मी                              | पुरुष | अधिवक्ता | 48/12/17 |
| 2971 | चिरन्जीवी शर्मा                | पाप्लेखेत –१, म्याग्दी                       | पुरुष | अधिवक्ता | 48/12/17 |
| 2972 | इश्वरी प्रसाद घिमिरे           | तामाजोक –३, संखुवासभा                        | पुरुष | अधिवक्ता | 48/12/18 |
| 2973 | मनकृष्ण अधिकारी                | वनिथोक –२, स्याङजा                           | पुरुष | अधिवक्ता | 48/12/18 |
| 2974 | मुकुन्द केशरी पोखरेल           | खार्पा –३, खोटाङ                             | पुरुष | अधिवक्ता | 48/12/18 |
| 2975 | लोकराज पराजुली                 | चरम्बी –६, भोजपुर                            | पुरुष | अधिवक्ता | 48/12/18 |
| 2976 | शुदर्सन देव भट्ट               | पल्ला चौडाली –१, वैतडी                       | पुरुष | अधिवक्ता | 48/12/18 |
| 2977 | खुलानाथ रेग्मी                 | वाना –१, संखुवासभा                           | पुरुष | अधिवक्ता | 48/12/18 |
| 2978 | मीना कुमारी उपाध्याय           | दुहवी –४, सुनसरी                             | महिला | अधिवक्ता | 48/12/19 |
| 2979 | विनोद बसु भट्टराई              | अर्खोली जितपुर –४, झापा                      | पुरुष | अधिवक्ता | 48/12/19 |
| 2980 | दीपेन्द्र कुमार खतिवडा         | धैलाडुवा –४, झापा                            | पुरुष | अधिवक्ता | 48/12/19 |
| 2981 | ऋषिकान्त घिमिरे                | श्रीभन्ज्याङ –७, लमजुङ                       | पुरुष | अधिवक्ता | 48/12/21 |
| 2982 | राजन प्रसाद पोखरेल             | खार्पा –२, खोटाङ                             | पुरुष | अधिवक्ता | 48/12/21 |
| 2983 | रामशरण शर्मा                   | विराटनगर –१७, मोरङ                           | पुरुष | अधिवक्ता | 48/12/21 |
| 2984 | प्रमिला मैनाली (प्रसाई)        | काठमाडौं –३२                                 | महिला | अधिवक्ता | 48/12/21 |
| 2985 | प्रकाश ढुङ्गाना                | छाङछाङदी –९, स्याङजा                         | पुरुष | अधिवक्ता | 48/12/21 |
| 2986 | विष्णु प्रसाद शर्मा            | भुनुवा –१, कैलाली                            | पुरुष | अधिवक्ता | 48/12/23 |
| 2987 | कृष्णभक्त राई                  | रानीटार –६, पाँचथर                           | पुरुष | अधिवक्ता | 48/12/23 |
| 2988 | ध्रुर्व कुमार रेग्मी           | छुमेकोल –१, खोटाङ                            | पुरुष | अधिवक्ता | 48/12/23 |
| 2989 | चिरण प्रसाद पराजुली (क)        | नखुलेको                                      | पुरुष | अधिवक्ता | 48/12/23 |
| 2989 | जनार्दन प्रसाद शुक्ल (क)       | विझुवा –६, कपिलवस्तु                         | पुरुष | अधिवक्ता | 48/12/27 |
| 2990 | ज्ञान विकास अधिकारी            | रुपाकोट –३, तनहुँ                            | पुरुष | अधिवक्ता | 48/12/27 |
| 2991 | महेन्द्र नाथ उपाध्याय          | सुब्बा –७, काभ्रे                            | पुरुष | अधिवक्ता | 48/12/27 |
| 2992 | कृष्ण प्रसाद गुरुङ्ग           | कोल्का वराहगा –६, स्याङजा                    | पुरुष | अधिवक्ता | 48/12/27 |
| 2993 | हेम मोहन भट्टराई               | राखी –६, कास्की                              | पुरुष | अधिवक्ता | 48/12/30 |
| 2994 | रुद्र प्रसाद उपाध्याय          | इनरुवा –६, सुनसरी                            | पुरुष | अधिवक्ता | 48/12/30 |
| 2995 | विष्णु प्रसाद पोखरेल           | गणेशपुर –१, स्याङजा                          | पुरुष | अधिवक्ता | 48/12/30 |
| 2996 | रमेश प्रसाद अचार्य             | गोलढुंगा, काठमाडौं                           | पुरुष | अधिवक्ता | 48/12/30 |
| 2997 | टेक बहादुर बम                  | शिमचौर –८, डोटी                              | पुरुष | अधिवक्ता | 49/01/03 |
| 2998 | यज्ञ प्रसाद दंगाल              | सानो –६, सिन्धुपाल्चोक                       | पुरुष | अधिवक्ता | 49/01/03 |
| 2999 | तुलाराम तिवारी                 | वीरेन्द्रनगर –३, सुर्खेत                     | पुरुष | अधिवक्ता | 49/01/03 |
| 3000 | किरण कुमार शर्मा               | काठमाडौं –१०                                 | पुरुष | अधिवक्ता | 49/01/03 |
| 3001 | लोकराज श्रेष्ठ                 | नारायण –१, दैलेख                             | पुरुष | अधिवक्ता | 49/01/03 |
| 3002 | उद्धवदेव उपाध्याय              | काठमाडौं –२०/३१५                             | पुरुष | अधिवक्ता | 49/01/03 |
| 3003 | मुक्तिराज धमला                 | शिशुवा –७, कास्की                            | पुरुष | अधिवक्ता | 49/01/03 |
| 3004 | उत्तम प्रसाद नागिला            | इयाम्बा –३, तनहुँ                            | पुरुष | अधिवक्ता | 49/01/03 |
| 3005 | नन्द राम भण्डारी               | बुटवल –६, रुपन्देही                          | पुरुष | अधिवक्ता | 49/01/04 |
| 3006 | प्रकाश कुमार चापागाई           | विराटनगर –३, मोरङ                            | पुरुष | अधिवक्ता | 49/01/04 |
| 3007 | जनार्दन शर्मा अधिकारी          | सुन्द्रावती –१, दोलखा                        | पुरुष | अधिवक्ता | 49/01/08 |
| 3008 | यादव बहादुर रायमाझी            | छहरा –२, पाल्पा                              | पुरुष | अधिवक्ता | 49/01/08 |
| 3009 | चिरञ्जीव लाल देव               | राजविराज –८, सप्तरी                          | पुरुष | अधिवक्ता | 49/01/09 |
| 3010 | निरञ्जन ज्ञवाली                | सूर्यपटुवा –८, वर्दिया                       | पुरुष | अधिवक्ता | 49/01/09 |
| 3011 | रेव बहादुर चौधरी               | चौलाही –३, दाङ                               | पुरुष | अधिवक्ता | 49/01/09 |
| 3012 | मीन बहादुर कटवाल               | सिकटेल –२, भोजपुर                            | पुरुष | अधिवक्ता | 49/01/09 |
| 3013 | केदार प्रसाद घिमिरे            | विराटनगर –४, मोरङ                            | पुरुष | अधिवक्ता | 49/01/11 |
| 3014 | भीम प्रसाद रेग्मी              | पुलाचौर –४, म्याग्दी                         | पुरुष | अधिवक्ता | 49/01/11 |
| 3015 | उत्तम बहादुर थापा              | नेपालगंज –१२, बाँके                          | पुरुष | अधिवक्ता | 49/01/11 |
| 3016 | चन्द्र प्रकाश गजुरेल           | रानिगाउँ –९, पाँचथर                          | पुरुष | अधिवक्ता | 49/01/14 |
| 3017 | चन्द्र बहादुर सापकोटा          | उत्तरगंगा –८, सुर्खेत                        | पुरुष | अधिवक्ता | 49/01/16 |
| 3018 | प्रकाश राज काफ्ले              | टाडी –६, सिन्धुली                            | पुरुष | अधिवक्ता | 49/01/16 |
| 3019 | उद्धव प्रसाद खनाल              | जोरपाटी –६, काठमाडौं                         | पुरुष | अधिवक्ता | 49/01/17 |
| 3020 | कमल प्रसाद सापकोटा             | तोपगाछी –५, झापा                             | पुरुष | अधिवक्ता | 49/01/17 |
| 3021 | ध्रुवराज नेपाल                 | महेन्द्रनगर –१, सुनसरी                       | पुरुष | अधिवक्ता | 49/01/17 |
| 3022 | युवराज पौडेल                   | विचारी चौतारा –५, स्याङजा                    | पुरुष | अधिवक्ता | 49/01/18 |
| 3023 | सुदर्शन लामिछाने               | काभ्रेस्थली –१, काठमाडौं                     | पुरुष | अधिवक्ता | 49/01/18 |
| 3024 | माधवराज वास्तोला               | हेमजा –७, कास्की                             | पुरुष | अधिवक्ता | 49/01/22 |
| 3025 | ऋद्धिमानन्द बज्राचार्य         | काठमाडौं –२७                                 | पुरुष | अधिवक्ता | 49/01/24 |
| 3026 | रत्न बहादुर महत                | खुदुनावारी –८, झापा                          | पुरुष | अधिवक्ता | 49/01/24 |
| 3027 | जगन प्रसाद फुयल                | इन्द्रपुर –५, मोरङ                           | पुरुष | अधिवक्ता | 49/01/25 |
| 3028 | हिमनाथ दवाडी                   | विचौर –३, लमजुङ                              | पुरुष | अधिवक्ता | 49/01/25 |
| 3029 | प्रकाश नेपाली                  | वविया –१, सुनसरी                             | पुरुष | अधिवक्ता | 49/01/25 |
| 3030 | काजी कुमार पोखरेल              | ओखलढुंगा –१                                  | पुरुष | अधिवक्ता | 49/01/25 |
| 3031 | विष्णु बहादुर थापा             | दावावाङ्ग –८, अर्घाखााँची                    | पुरुष | अधिवक्ता | 49/01/25 |
| 3032 | सुमन चन्द्र कार्की             | सेर्ना –४, ओखलढुंगा                          | पुरुष | अधिवक्ता | 49/01/29 |
| 3033 | झुलेन्द्रमान प्रधान            | काठमाडौं –३०                                 | पुरुष | अधिवक्ता | 49/01/29 |
| 3034 | टेक बहादुर शाह                 | वैजनाथ –३, अछाम                              | पुरुष | अधिवक्ता | 49/01/29 |
| 3035 | गणेश प्रसाद घिमिरे             | वखोटे –१, इलाम                               | पुरुष | अधिवक्ता | 49/01/29 |
| 3036 | धर्म प्रसाद गौली               | मनकामना –५, संखुवासभा                        | पुरुष | अधिवक्ता | 49/01/29 |
| 3037 | राम बहादुर घिमिरे क्षेत्री     | गोरखकाली –७, गोरखा                           | पुरुष | अधिवक्ता | 49/02/04 |
| 3038 | श्याम कुमार खत्री              | भेलुङ्ग –५, दोलखा                            | पुरुष | अधिवक्ता | 49/02/06 |
| 3039 | गोविन्द गिरी                   | निर्मल पोखरी –५, कास्की                      | पुरुष | अधिवक्ता | 49/02/07 |
| 3040 | विजय राज पौडेल                 | किहु –७, तनहुँ                               | पुरुष | अधिवक्ता | 49/02/08 |
| 3041 | अरुण कुमार प्रधान              | कलैया –४, वारा                               | पुरुष | अधिवक्ता | 49/02/12 |
| 3042 | विद्या भट्टराई                 | नरदेवी, काठमाडौं                             | महिला | अधिवक्ता | 49/02/12 |
| 3043 | जानकीरमण अधिकारी               | डिल्लीबजार, काठमाडौं                         | पुरुष | अधिवक्ता | 49/02/12 |
| 3044 | कृष्ण प्रसाद भट्टराई           | सेन्र्यवसी –६, ओखलढुंगा                      | पुरुष | अधिवक्ता | 49/02/14 |
| 3045 | कृष्णराज अर्याल                | धरान –७, सुनसरी                              | पुरुष | अधिवक्ता | 49/02/14 |
| 3046 | निखिल कुमार विश्वास            | जनकपुुर –१, धनुषा                            | पुरुष | अधिवक्ता | 49/02/14 |
| 3047 | कृष्ण कुमार खड्का              | महादेवस्थान –८, काठमाडौं                     | पुरुष | अधिवक्ता | 49/02/14 |
| 3048 | वसन्त कुमार पौडयाल             | वनियानी –२, झापा                             | पुरुष | अधिवक्ता | 49/02/19 |
| 3049 | वसन्तराज पौडेल                 | कालिका –२, कास्की                            | पुरुष | अधिवक्ता | 49/02/23 |
| 3050 | विष्णुप्रसाद पौडेल             | इनरुवा –१, सुनसरी                            | पुरुष | अधिवक्ता | 49/02/27 |
| 3051 | ईश्वर किरण सुनुवार             | रगनी –४, ओखलढुंगा                            | पुरुष | अधिवक्ता | 49/02/28 |
| 3052 | राजेन्द्र प्रसाद दाहाल         | खोक्सेली –१, खोटाङ                           | पुरुष | अधिवक्ता | 49/02/28 |
| 3053 | गोविन्द राज गौली               | पाखोडाँडा –८, लमजुङ                          | पुरुष | अधिवक्ता | 49/02/28 |
| 3054 | किवाङ्ग हाङ्ग राई              | सिन्द्रिाङ –१, भोजपुर                        | पुरुष | अधिवक्ता | 49/02/29 |
| 3055 | रामेश्वर शाह                   | भोकाहा –६, सिरहा                             | पुरुष | अधिवक्ता | 49/02/32 |
| 3056 | सुलक्षण राणा (वस्न्यात)        | काठमाडौं –२९                                 | पुरुष | अधिवक्ता | 49/03/01 |
| 3057 | रामगोपाल थापा                  | काठमाडौं –३                                  | पुरुष | अधिवक्ता | 49/03/07 |
| 3058 | राधेश्याम श्रेष्ठ              | काठमाडौं –१५                                 | पुरुष | अधिवक्ता | 49/03/07 |
| 3059 | सनतकुमार श्रेष्ठ               | आरुवनौटे –१, गोर्खा                          | पुरुष | अधिवक्ता | 49/03/08 |
| 3060 | गणेश कुमार कार्की              | भोजपुर –६                                    | पुरुष | अधिवक्ता | 49/03/09 |
| 3061 | उमेश कोइराला                   | धुसेली –६, लमजुङ                             | पुरुष | अधिवक्ता | 49/03/10 |
| 3062 | पुष्कर विनोद पोखरेल            | खार्पा –४, खोटाङ                             | पुरुष | अधिवक्ता | 49/03/15 |
| 3063 | अशोक कुमार वस्नेत              | शनिश्चरे –२, मोरङ                            | पुरुष | अधिवक्ता | 49/03/16 |
| 3064 | विष्णु रजिंतकार                | मलंगवा –७, सर्लाही                           | पुरुष | अधिवक्ता | 49/03/17 |
| 3065 | हरिभक्त लामिछाने               | भर्ति –२, लमजुङ                              | पुरुष | अधिवक्ता | 49/03/21 |
| 3066 | विमल कुमार पोखरेल              | कुसरखोद –९, झापा                             | पुरुष | अधिवक्ता | 49/03/21 |
| 3067 | सुभाष चन्द यादव                | गम्हरीया प्रवाहा –३, सप्तरी                  | पुरुष | अधिवक्ता | 49/03/22 |
| 3068 | गणेश राज लुइटेल                | उर्लावारी –४, मोरङ                           | पुरुष | अधिवक्ता | 49/03/23 |
| 3069 | केदार प्रसाद चालिसे            | हरिपुर –८, सर्लाही                           | पुरुष | अधिवक्ता | 49/03/25 |
| 3070 | महेन्द्र प्रकाश पौडयाल         | चिलाउने –५, स्याङजा                          | पुरुष | अधिवक्ता | 49/03/25 |
| 3071 | महि नारायण चौधरी               | पंसे –५, सप्तरी                              | पुरुष | अधिवक्ता | 49/03/25 |
| 3072 | ऋषीकेश वाग्ले                  | मनपाङ –८, तनहुँ                              | पुरुष | अधिवक्ता | 49/03/31 |
| 3073 | कृष्ण प्रसाद पौडेल             | विचारी चौतारा –३, स्याङजा                    | पुरुष | अधिवक्ता | 49/03/31 |
| 3074 | भुवन सिंह थापा                 | वेशीशहर –५, लमजुङ                            | पुरुष | अधिवक्ता | 49/03/31 |
| 3075 | महेश शर्मा पौडेल               | कटुवा चौपारी –५, पर्वत                       | पुरुष | अधिवक्ता | 49/04/01 |
| 3076 | प्रकाश कुमार नेपाल             | गौर, रौतहट                                   | पुरुष | अधिवक्ता | 49/04/01 |
| 3077 | शिशिर राज ढकाल                 | फापरथुम –६, स्याङजा                          | पुरुष | अधिवक्ता | 49/04/02 |
| 3078 | हिमचुली ताम्राकार              | सितापाइला –९, काठमाडौं                       | पुरुष | अधिवक्ता | 49/04/02 |
| 3079 | महेश कुमार तिमिल्सिना          | कटुन्जे –६, भक्तपुर                          | पुरुष | अधिवक्ता | 49/04/04 |
| 3080 | दिनकर मान सिंह प्रधान          | क्षेत्रपाटी, धोविचौर, काठमाडौं               | पुरुष | अधिवक्ता | 49/04/04 |
| 3081 | हरि नारायण राजभण्डारी          | सल्लेरी –७, सोलुखुम्बु                       | पुरुष | अधिवक्ता | 49/04/04 |
| 3082 | कमल प्रसाद ढुङ्गेल             | कटुन्जे –२, भक्तपुर                          | पुरुष | अधिवक्ता | 49/04/04 |
| 3083 | विश्वम्भर कृष्ण पराजुली        | काठमाडौं –३५                                 | पुरुष | अधिवक्ता | 49/04/04 |
| 3084 | दुर्गा बहादुर कार्की           | विराटनगर –६, मोरङ                            | पुरुष | अधिवक्ता | 49/04/04 |
| 3085 | नित्यानन्द पाण्डेय             | महेन्द्रनगर –२, कंचनपुर                      | पुरुष | अधिवक्ता | 49/04/04 |
| 3086 | मीरा कुमारी पोखरेल             | राजविराज –६, सप्तरी                          | महिला | अधिवक्ता | 49/04/05 |
| 3087 | उर्मीला पन्थी(जोशी)            | लोकन्थली –४, भक्तपुर                         | महिला | अधिवक्ता | 49/04/05 |
| 3088 | लिलामणी राई                    | भादि मुलखर्क –४, संखुवासभा                   | पुरुष | अधिवक्ता | 49/04/06 |
| 3089 | नरबहादुर थापा                  | भारपा –९, पाँचथर                             | पुरुष | अधिवक्ता | 49/04/06 |
| 3090 | विनय बाबु अर्याल               | करेन्डाँडा –३, स्याङजा                       | पुरुष | अधिवक्ता | 49/04/06 |
| 3091 | पुष्पराज तिमिल्सिना            | राम्जा देउराली –८, पर्वत                     | पुरुष | अधिवक्ता | 49/04/06 |
| 3092 | वीणा पौद्धार                   | इनरुवा –७, सुनसरी                            | महिला | अधिवक्ता | 49/04/06 |
| 3093 | रमेश कुमार वानिया              | हर्नामाडी –६, मकवानपुर                       | पुरुष | अधिवक्ता | 49/04/06 |
| 3094 | नरेन्द्र बहादुर के.सी.         | चण्डिकालिका –६, स्याङजा                      | पुरुष | अधिवक्ता | 49/04/06 |
| 3095 | हरिशरण वाग्ले                  | जामुने –३, तनहुँ                             | पुरुष | अधिवक्ता | 49/04/07 |
| 3096 | माधवप्रसाद मैनाली              | भक्तिपुर –१, सर्लाही                         | पुरुष | अधिवक्ता | 49/04/07 |
| 3097 | रामचन्द्र न्यौपाने             | व्यास –११, तनहुँ                             | पुरुष | अधिवक्ता | 49/04/06 |
| 3098 | श्यामराज ढुङ्गेल               | काठमाडौं –१०                                 | पुरुष | अधिवक्ता | 49/04/07 |
| 3099 | सुरेन्द्रबहादुर थापा           | सिम्पानी –२, खोटाङ                           | पुरुष | अधिवक्ता | 49/04/06 |
| 3100 | केशवराज पन्त                   | वलेटक्सार –८, गुल्मी                         | पुरुष | अधिवक्ता | 49/04/06 |
| 3101 | भूमिनन्द चुडाल                 | गरामनी –९, झापा                              | पुरुष | अधिवक्ता | 49/04/06 |
| 3102 | महेन्द्र बहादुर थापा क्षेत्री  | अमरापुरी –७, नवलपरासी                        | पुरुष | अधिवक्ता | 49/04/06 |
| 3103 | जनकप्रसाद दाहाल                | काठमाडौं –३३                                 | पुरुष | अधिवक्ता | 49/04/06 |
| 3104 | रामप्रसाद शर्मा                | डिल्लीबजार –३२, काठमाडौं                     | पुरुष | अधिवक्ता | 49/04/07 |
| 3105 | जगदीशचन्द्र न्यौपाने           | व्यास –१०, तनहुँ                             | पुरुष | अधिवक्ता | 49/04/07 |
| 3106 | तीर्थराज कोइराला               | वयरवन –८, मोरङ                               | पुरुष | अधिवक्ता | 49/04/07 |
| 3107 | गणेश प्रसाद शर्मा (न्यौपाने)   | खनिछाप –९, पाल्पा                            | पुरुष | अधिवक्ता | 49/04/07 |
| 3108 | शुभाष पौडेल                    | कटुवा चौपारी –४, पर्वत                       | पुरुष | अधिवक्ता | 49/04/07 |
| 3109 | दोलराज पौडेल                   | पुतलीबजार –८, स्याङजा                        | पुरुष | अधिवक्ता | 49/04/11 |
| 3110 | शिवकुमार सहाय                  | चतरा –३ विहार, भारत                          | पुरुष | अधिवक्ता | 49/04/11 |
| 3111 | गोपाल सिंह                     | सिद्धपुर, वैतडी                              | पुरुष | अधिवक्ता | 49/04/11 |
| 3112 | सज्जनवर सिंह थापा              | काठमाडौं –१६                                 | पुरुष | अधिवक्ता | 49/04/11 |
| 3113 | गोपाल शिवाकोटी                 | पोखरी –६, तेह्रथुम                           | पुरुष | अधिवक्ता | 49/04/11 |
| 3114 | बद्रिप्रसाद पाठक               | थक्सीङ्ग –७, नुवाकोट                         | पुरुष | अधिवक्ता | 49/04/11 |



`;
window.noteU14Meta = { name: "Security ok", emoji: "🔒", password: null, protection:"YES"};
