window.noteU15Content = `# ZERO Fundamentals\n\n## ComponentsJson
[
  {
    "Licence No": "1",
    "Name": "राम लखन प्रसाद रौनियार",
    "Address": "वीरगंज बजार",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "13/07/12"
  },
  
  {
    "Licence No": "7101",
    "Name": "गजेन्द्रप्रकाश बोगटी",
    "Address": "लक्ष्मीनगर ५, डोटी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7102",
    "Name": "सुशीलकुमार साह",
    "Address": "जलेश्वर ४, महोत्तरी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7103",
    "Name": "सतिशकुमारलाल कर्ण",
    "Address": "धनुषाधाम १, धनुषा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7104",
    "Name": "दमनराज बम",
    "Address": "मेहलमुडी ४, कालिकोट",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7105",
    "Name": "शिवप्रसाद खनाल",
    "Address": "जामूने २, तनहुं",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7106",
    "Name": "राजकुमार तिम्सिना",
    "Address": "बेल्टार २, उदयपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7107",
    "Name": "प्रविणकुमार हायू",
    "Address": "कमलामाई ६, सिन्धुली",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7108",
    "Name": "अमन कोइराला",
    "Address": "नेत्रगंज ३, सर्लाही",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7109",
    "Name": "प्रेमचन्द्र दाहाल",
    "Address": "लदाभीर २, सिन्धुली",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7110",
    "Name": "देवप्रसाद ज्ञवाली",
    "Address": "दयानगर ८, रुपन्देही",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7111",
    "Name": "प्रकाशबहादुर भण्डारी",
    "Address": "मटेला ९, बझाङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7112",
    "Name": "अनन्तराज लुइटेल",
    "Address": "गोगने ८, भोजपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7113",
    "Name": "विकाश घिमिरे",
    "Address": "बुईपा ८, खोटाङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7114",
    "Name": "तेजबहादुर कट्वाल",
    "Address": "विजयखर्क २, खोटाङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7115",
    "Name": "राजु श्रेष्ठ",
    "Address": "धरान ६, सुनसरी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7116",
    "Name": "रामचन्द्र अधिकारी",
    "Address": "मिजुरे डांडा ५, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7117",
    "Name": "घनश्याम पाण्डे",
    "Address": "तुलसीपुर ११, दाङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7118",
    "Name": "नवराज कोइराला",
    "Address": "टंकी सिनवारी १, मोरङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7119",
    "Name": "टेकराज पौडेल",
    "Address": "भरतपुर १२, चितवन",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7120",
    "Name": "गोविन्दराज गौतम",
    "Address": "बाग्लुङ्ग ५, बाग्लृङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7121",
    "Name": "ओमप्रकाश थापा",
    "Address": "हरिओन ९, सर्लाही",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7122",
    "Name": "गुणराज पोखरेल",
    "Address": "तोपगाछी ८, झापा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7123",
    "Name": "रमेश गिरी",
    "Address": "हेटौडा ४, मकवानपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7124",
    "Name": "गणेशदत्त जोशी",
    "Address": "झलारी ९, कन्चनपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7125",
    "Name": "सुधीर बोहरा",
    "Address": "फाकाफोक ४, इलाम",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7126",
    "Name": "किरणकुमार मुखिया",
    "Address": "माइपोखरी १, इलाम",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7127",
    "Name": "गोपालनाथ योगी",
    "Address": "कोटवारा १, सल्याण",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7128",
    "Name": "बासुदेव पौड्याल",
    "Address": "भद्रवास ४, काठमाडौं",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7129",
    "Name": "सीताराम अग्रवाल",
    "Address": "नेपालगंज ८, बांके",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7130",
    "Name": "निर्मला उप्रेती",
    "Address": "जलथल ६, झापा",
    "Sex": "महिला",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7131",
    "Name": "गीता गौतम",
    "Address": "पांचकन्या ३, सुनसरी",
    "Sex": "महिला",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7132",
    "Name": "विष्णु पोख्रेल",
    "Address": "बदालपुर ५, बर्दिया",
    "Sex": "महिला",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7133",
    "Name": "बिनु श्रेष्ठ",
    "Address": "मनाऊ ६, बर्दिया",
    "Sex": "महिला",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7134",
    "Name": "पद्मराज भट्ट",
    "Address": "महेन्द्रनगर १५, कन्चनपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7135",
    "Name": "सुशीलप्रसाद वाग्ले",
    "Address": "व्यास १०, तनहुं",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7136",
    "Name": "शर्मलाल पन्थी",
    "Address": "दुबिया ५, कपिलवस्तु",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7137",
    "Name": "तेजप्रसाद रुपाखेती",
    "Address": "हटिया ३, मकवानपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7138",
    "Name": "केदारप्रसाद हुमागाई",
    "Address": "शारदा बतासे ३, काभ्रेपलाञ्चोक",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7139",
    "Name": "रमेशप्रसाद खनाल",
    "Address": "थुमपोखरा ७, स्याङ्जा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7140",
    "Name": "गणेशबहादुर आले",
    "Address": "पोखरा १५, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7141",
    "Name": "रुद्रबहादुर खत्री",
    "Address": "रातमाटे ४, ओखलढुङ्गा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7142",
    "Name": "रामचन्द्र त्रिपाठी",
    "Address": "हेम्जा ७, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7143",
    "Name": "हस्तबहादुर थापा",
    "Address": "पोखरा ६, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7144",
    "Name": "नारायणराज कोइराला",
    "Address": "पोखरा ५, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7145",
    "Name": "भरतराज पौडेल",
    "Address": "पुरुञ्चौर ७, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7146",
    "Name": "नवराज पण्डित",
    "Address": "काठमाडौं ३, काठमाडौं",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7147",
    "Name": "मेवालाल प्रसाद",
    "Address": "लहावर थकरी २, पर्सा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7148",
    "Name": "डिल्लीराम शर्मा अर्याल",
    "Address": "पुतलीबजार १०, स्याङ्जा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7149",
    "Name": "कृष्णप्रसाद बस्याल",
    "Address": "दुधराक्ष ५, रुपन्देही",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7150",
    "Name": "अर्जुन कार्की",
    "Address": "भैरवस्थान ३, पाल्पा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7151",
    "Name": "हेमा न्यौपाने",
    "Address": "बराङ्गदी १, पाल्पा",
    "Sex": "महिला",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7152",
    "Name": "हिमलाल न्यौपाने",
    "Address": "पोखराथोक ४, पाल्पा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7153",
    "Name": "नारायणप्रसाद ज्ञवाली",
    "Address": "गजेहडा ३, कपिलवस्तु",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7154",
    "Name": "तेजेन्द्र के.सी.",
    "Address": "विनामोर ४, बाग्लुङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7155",
    "Name": "रामप्रसाद बस्याल",
    "Address": "दर्लमडांडा ७, पाल्पा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7156",
    "Name": "दीपेन्द्र पौडेल",
    "Address": "पैयुपाटा ३, बाग्लुङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7157",
    "Name": "जगदीश देवकोटा",
    "Address": "विजौरी ४, दाङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7158",
    "Name": "जोगबहादुर खत्री",
    "Address": "सिमिचौर ६, गुल्मी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7159",
    "Name": "हुमनाथ पौडेल",
    "Address": "टिकुलिगढ् १, रुपन्देही",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7160",
    "Name": "भरतराज पौडेल",
    "Address": "धिताल ३, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7161",
    "Name": "अरुणकुमार झा",
    "Address": "कृष्णपुर ७, सिरहा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7162",
    "Name": "नेत्रप्रसाद सापकोटा",
    "Address": "महादेवस्थान ४, काभ्रे",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7163",
    "Name": "गोपाल मिश्र",
    "Address": "बथनाहा ८, महोत्तरी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7164",
    "Name": "अशोककुमार यादव",
    "Address": "त्रिकौल ३, सप्तरी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7165",
    "Name": "अशोककुमार चौधरी",
    "Address": "राजविराज ७, सप्तरी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7166",
    "Name": "महेन्द्रप्रसाद साह",
    "Address": "फुलकाही ९, सप्तरी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7167",
    "Name": "नसरुल्लाह अन्सारी",
    "Address": "सोमनी ८, नवलपरासी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7168",
    "Name": "धनबहादुर थापा",
    "Address": "तेल्लोक २, ताप्लेजुङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7169",
    "Name": "लक्ष्मणप्रसाद यादव",
    "Address": "सरावल १, नवलपरासी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7170",
    "Name": "हरिप्रसाद भट्ट",
    "Address": "हटिया ३, मकवानपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7171",
    "Name": "ध्रुवबहादुर खत्री",
    "Address": "च्याङली ६, गोरखा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7172",
    "Name": "उत्तम थापा",
    "Address": "बोर्लाङ्ग ७, गोरखा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7173",
    "Name": "राजकुमार निरौला",
    "Address": "डांगीबारी ४, झापा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7174",
    "Name": "केशवराज चपाई",
    "Address": "रतु ५, सर्खेत",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7175",
    "Name": "लक्ष्मीनारायण के.सी.",
    "Address": "राजविराज ७, सप्तरी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7176",
    "Name": "रामचन्द्र पौडेल",
    "Address": "ढिकुर पोखरी ७, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7177",
    "Name": "तेजबहादुर ओली",
    "Address": "टिटिहिरिया ६, बांके",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7178",
    "Name": "बासुदेव ज्ञवाली",
    "Address": "घघवार ४, बर्दिया",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7179",
    "Name": "केशवराज पन्त",
    "Address": "नेपालगंज १२, बांके",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7180",
    "Name": "मनोज चौधरी",
    "Address": "हेकुली ८, दाङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7181",
    "Name": "दिपेन्द्रबहादुर बम",
    "Address": "नेपालगंज १२, बांके",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7182",
    "Name": "सरिता ज्ञवाली",
    "Address": "नेपालगंज १६, बांके",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7183",
    "Name": "कपिल घिमिरे",
    "Address": "भिम्मापुर ३, बर्दिया",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7184",
    "Name": "राजेन्द्र शर्मा",
    "Address": "मगरागाडी ६, बर्दिया",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7185",
    "Name": "अम्बरबहादुर श्रेष्ठ",
    "Address": "घुम्याङ्ग ७, सिन्धुपाल्चोक",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7186",
    "Name": "दधिलाल कंडेल",
    "Address": "मुकुन्दपुर ५, नवलपरासी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7187",
    "Name": "बिजयकुमार चौधरी (थारु)",
    "Address": "रंगपुर ६, रौतहट",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7188",
    "Name": "माधवप्रसाद बसौला",
    "Address": "बेसिशहर ९, लमजुङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7189",
    "Name": "केशवराज तिमल्सिना",
    "Address": "चिढीपानी ५, पाल्पा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7190",
    "Name": "राजनकुमार बिष्ट",
    "Address": "छम्पी ५, ललितपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7191",
    "Name": "रजनी तिवारी",
    "Address": "बिरेन्द्रनगर ३, सुर्खेत",
    "Sex": "महिला",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7192",
    "Name": "यादवप्रसाद शर्मा",
    "Address": "पृथ्वीनारायण ५, गोरखा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7193",
    "Name": "रामदरेश प्रसाद",
    "Address": "दिपही ३, रौतहट",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7194",
    "Name": "दिलिप कोइराला",
    "Address": "चन्द्रनिगाहपुर ६, रौतहट",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7195",
    "Name": "गंगाप्रसाद राई",
    "Address": "पाथीभरा ७, संखुवासभा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7196",
    "Name": "एकनारायण अर्याल",
    "Address": "छाङछाङदी २, स्याङ्जा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7197",
    "Name": "कैलाश सिंह साउद",
    "Address": "दिपायल सिलगढी ८, डोटी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7198",
    "Name": "कमलराज जोशी",
    "Address": "मौलाली ८, बझाङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7199",
    "Name": "सूर्यबहादुर शाही",
    "Address": "विसल्ला ४, दैलेख",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7200",
    "Name": "पशुपति घिमिरे",
    "Address": "चपागाउं ५, ललितपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7201",
    "Name": "पुरुषोत्तम मिश्र",
    "Address": "पथरी १, मोरङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7202",
    "Name": "बिनोदकुमार श्रेष्ठ",
    "Address": "वाना १, संखुवासभा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7203",
    "Name": "हरिप्रसाद घिमिरे",
    "Address": "बसौटी ५, कैलाली",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7204",
    "Name": "कृष्णप्रसाद शर्मा",
    "Address": "वविया १, सुनसरी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7205",
    "Name": "टेकधन राई",
    "Address": "बरुणेश्वर ७, ओखलढुङ्गा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7206",
    "Name": "प्रभाकर घिमिरे",
    "Address": "देउराली २, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7207",
    "Name": "नरसिंह चौधरी (थारु)",
    "Address": "वोदवार ८, रुपन्देही",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7208",
    "Name": "श्यामकुमार श्रेष्ठ",
    "Address": "सिद्धार्थनगर १३, रुपन्देही",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7209",
    "Name": "रमेश घिमिरे",
    "Address": "बिराटनगर १३, मोरङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7210",
    "Name": "गणेशप्रसाद बोहरा",
    "Address": "चिपुर ५, डडेल्धुरा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7211",
    "Name": "रमेशप्रसाद बराल",
    "Address": "पोखरी ४, सिन्धुली",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7212",
    "Name": "प्रकाश कोइराला",
    "Address": "ललितपुर १४, ललितपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7213",
    "Name": "ऋषिराम न्यौपाने",
    "Address": "श्रीकृष्ण गण्डकी ३, स्याङ्जा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7214",
    "Name": "नारायणबहादुर रायमाझी",
    "Address": "छहरा ४, पाल्पा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7215",
    "Name": "प्रमहंशप्रसाद केशरी",
    "Address": "हरैया ७, बारा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7216",
    "Name": "फर्सुराम घिमिरे",
    "Address": "वीरपुर ९, कपिलवस्तु",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7217",
    "Name": "किरण न्यौपाने",
    "Address": "झौखेल ४, भक्तपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7218",
    "Name": "रामहरि हमाल ठकुरी",
    "Address": "वाजुङ्ग ८, पवर्त",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7219",
    "Name": "लक्ष्मण बर्ताैला",
    "Address": "हाडिखोला ६, मकवानपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7220",
    "Name": "हिराकुमार रानामगर",
    "Address": "रौता ९, उदयपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7221",
    "Name": "केदारनाथ उपाध्याय",
    "Address": "वाग्लुङ्ग ११, बाग्लुङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7222",
    "Name": "खगेन्द्र खरेल",
    "Address": "गरामनि ३, झापा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7223",
    "Name": "राम अयोध्या साह",
    "Address": "खेसरहिया १, रौतहट",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7224",
    "Name": "युगराज पाण्डेय",
    "Address": "गुञ्जानगर १, चितवन",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7225",
    "Name": "ऋषिकुमार ढकाल",
    "Address": "धरमपुर ३, झापा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7226",
    "Name": "खिलनाथ घिमिरे",
    "Address": "मदनपोखरा ७, पाल्पा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7128",
    "Name": "बासुदेव पौड्याल",
    "Address": "भद्रवास ४, काठमाडौं",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7129",
    "Name": "सीताराम अग्रवाल",
    "Address": "नेपालगंज ८, बांके",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7130",
    "Name": "निर्मला उप्रेती",
    "Address": "जलथल ६, झापा",
    "Sex": "महिला",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7131",
    "Name": "गीता गौतम",
    "Address": "पांचकन्या ३, सुनसरी",
    "Sex": "महिला",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7132",
    "Name": "विष्णु पोख्रेल",
    "Address": "बदालपुर ५, बर्दिया",
    "Sex": "महिला",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7133",
    "Name": "बिनु श्रेष्ठ",
    "Address": "मनाऊ ६, बर्दिया",
    "Sex": "महिला",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7134",
    "Name": "पद्मराज भट्ट",
    "Address": "महेन्द्रनगर १५, कन्चनपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7135",
    "Name": "सुशीलप्रसाद वाग्ले",
    "Address": "व्यास १०, तनहुं",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7136",
    "Name": "शर्मलाल पन्थी",
    "Address": "दुबिया ५, कपिलवस्तु",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7137",
    "Name": "तेजप्रसाद रुपाखेती",
    "Address": "हटिया ३, मकवानपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7138",
    "Name": "केदारप्रसाद हुमागाई",
    "Address": "शारदा बतासे ३, काभ्रेपलाञ्चोक",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7139",
    "Name": "रमेशप्रसाद खनाल",
    "Address": "थुमपोखरा ७, स्याङ्जा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7140",
    "Name": "गणेशबहादुर आले",
    "Address": "पोखरा १५, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7141",
    "Name": "रुद्रबहादुर खत्री",
    "Address": "रातमाटे ४, ओखलढुङ्गा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7142",
    "Name": "रामचन्द्र त्रिपाठी",
    "Address": "हेम्जा ७, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7143",
    "Name": "हस्तबहादुर थापा",
    "Address": "पोखरा ६, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7144",
    "Name": "नारायणराज कोइराला",
    "Address": "पोखरा ५, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7145",
    "Name": "भरतराज पौडेल",
    "Address": "पुरुञ्चौर ७, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7146",
    "Name": "नवराज पण्डित",
    "Address": "काठमाडौं ३, काठमाडौं",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7147",
    "Name": "मेवालाल प्रसाद",
    "Address": "लहावर थकरी २, पर्सा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7148",
    "Name": "डिल्लीराम शर्मा अर्याल",
    "Address": "पुतलीबजार १०, स्याङ्जा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7149",
    "Name": "कृष्णप्रसाद बस्याल",
    "Address": "दुधराक्ष ५, रुपन्देही",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7150",
    "Name": "अर्जुन कार्की",
    "Address": "भैरवस्थान ३, पाल्पा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7151",
    "Name": "हेमा न्यौपाने",
    "Address": "बराङ्गदी १, पाल्पा",
    "Sex": "महिला",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7152",
    "Name": "हिमलाल न्यौपाने",
    "Address": "पोखराथोक ४, पाल्पा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7153",
    "Name": "नारायणप्रसाद ज्ञवाली",
    "Address": "गजेहडा ३, कपिलवस्तु",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7154",
    "Name": "तेजेन्द्र के.सी.",
    "Address": "विनामोर ४, बाग्लुङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7155",
    "Name": "रामप्रसाद बस्याल",
    "Address": "दर्लमडांडा ७, पाल्पा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7156",
    "Name": "दीपेन्द्र पौडेल",
    "Address": "पैयुपाटा ३, बाग्लुङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7157",
    "Name": "जगदीश देवकोटा",
    "Address": "विजौरी ४, दाङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7158",
    "Name": "जोगबहादुर खत्री",
    "Address": "सिमिचौर ६, गुल्मी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7159",
    "Name": "हुमनाथ पौडेल",
    "Address": "टिकुलिगढ् १, रुपन्देही",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7160",
    "Name": "भरतराज पौडेल",
    "Address": "धिताल ३, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7161",
    "Name": "अरुणकुमार झा",
    "Address": "कृष्णपुर ७, सिरहा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7162",
    "Name": "नेत्रप्रसाद सापकोटा",
    "Address": "महादेवस्थान ४, काभ्रे",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7163",
    "Name": "गोपाल मिश्र",
    "Address": "बथनाहा ८, महोत्तरी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7164",
    "Name": "अशोककुमार यादव",
    "Address": "त्रिकौल ३, सप्तरी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7165",
    "Name": "अशोककुमार चौधरी",
    "Address": "राजविराज ७, सप्तरी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7166",
    "Name": "महेन्द्रप्रसाद साह",
    "Address": "फुलकाही ९, सप्तरी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7167",
    "Name": "नसरुल्लाह अन्सारी",
    "Address": "सोमनी ८, नवलपरासी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7168",
    "Name": "धनबहादुर थापा",
    "Address": "तेल्लोक २, ताप्लेजुङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7169",
    "Name": "लक्ष्मणप्रसाद यादव",
    "Address": "सरावल १, नवलपरासी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7170",
    "Name": "हरिप्रसाद भट्ट",
    "Address": "हटिया ३, मकवानपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7171",
    "Name": "ध्रुवबहादुर खत्री",
    "Address": "च्याङली ६, गोरखा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7172",
    "Name": "उत्तम थापा",
    "Address": "बोर्लाङ्ग ७, गोरखा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7173",
    "Name": "राजकुमार निरौला",
    "Address": "डांगीबारी ४, झापा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7174",
    "Name": "केशवराज चपाई",
    "Address": "रतु ५, सर्खेत",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7175",
    "Name": "लक्ष्मीनारायण के.सी.",
    "Address": "राजविराज ७, सप्तरी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7176",
    "Name": "रामचन्द्र पौडेल",
    "Address": "ढिकुर पोखरी ७, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7177",
    "Name": "तेजबहादुर ओली",
    "Address": "टिटिहिरिया ६, बांके",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7178",
    "Name": "बासुदेव ज्ञवाली",
    "Address": "घघवार ४, बर्दिया",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7179",
    "Name": "केशवराज पन्त",
    "Address": "नेपालगंज १२, बांके",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7180",
    "Name": "मनोज चौधरी",
    "Address": "हेकुली ८, दाङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7181",
    "Name": "दिपेन्द्रबहादुर बम",
    "Address": "नेपालगंज १२, बांके",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7182",
    "Name": "सरिता ज्ञवाली",
    "Address": "नेपालगंज १६, बांके",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7183",
    "Name": "कपिल घिमिरे",
    "Address": "भिम्मापुर ३, बर्दिया",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7184",
    "Name": "राजेन्द्र शर्मा",
    "Address": "मगरागाडी ६, बर्दिया",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7185",
    "Name": "अम्बरबहादुर श्रेष्ठ",
    "Address": "घुम्याङ्ग ७, सिन्धुपाल्चोक",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7186",
    "Name": "दधिलाल कंडेल",
    "Address": "मुकुन्दपुर ५, नवलपरासी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7187",
    "Name": "बिजयकुमार चौधरी (थारु)",
    "Address": "रंगपुर ६, रौतहट",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7188",
    "Name": "माधवप्रसाद बसौला",
    "Address": "बेसिशहर ९, लमजुङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7189",
    "Name": "केशवराज तिमल्सिना",
    "Address": "चिढीपानी ५, पाल्पा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7190",
    "Name": "राजनकुमार बिष्ट",
    "Address": "छम्पी ५, ललितपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7191",
    "Name": "रजनी तिवारी",
    "Address": "बिरेन्द्रनगर ३, सुर्खेत",
    "Sex": "महिला",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7192",
    "Name": "यादवप्रसाद शर्मा",
    "Address": "पृथ्वीनारायण ५, गोरखा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7193",
    "Name": "रामदरेश प्रसाद",
    "Address": "दिपही ३, रौतहट",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7194",
    "Name": "दिलिप कोइराला",
    "Address": "चन्द्रनिगाहपुर ६, रौतहट",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7195",
    "Name": "गंगाप्रसाद राई",
    "Address": "पाथीभरा ७, संखुवासभा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7196",
    "Name": "एकनारायण अर्याल",
    "Address": "छाङछाङदी २, स्याङ्जा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7197",
    "Name": "कैलाश सिंह साउद",
    "Address": "दिपायल सिलगढी ८, डोटी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7198",
    "Name": "कमलराज जोशी",
    "Address": "मौलाली ८, बझाङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7199",
    "Name": "सूर्यबहादुर शाही",
    "Address": "विसल्ला ४, दैलेख",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7200",
    "Name": "पशुपति घिमिरे",
    "Address": "चपागाउं ५, ललितपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7201",
    "Name": "पुरुषोत्तम मिश्र",
    "Address": "पथरी १, मोरङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7202",
    "Name": "बिनोदकुमार श्रेष्ठ",
    "Address": "वाना १, संखुवासभा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7203",
    "Name": "हरिप्रसाद घिमिरे",
    "Address": "बसौटी ५, कैलाली",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7204",
    "Name": "कृष्णप्रसाद शर्मा",
    "Address": "वविया १, सुनसरी",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7205",
    "Name": "टेकधन राई",
    "Address": "बरुणेश्वर ७, ओखलढुङ्गा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7206",
    "Name": "प्रभाकर घिमिरे",
    "Address": "देउराली २, कास्की",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7207",
    "Name": "नरसिंह चौधरी (थारु)",
    "Address": "वोदवार ८, रुपन्देही",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7208",
    "Name": "श्यामकुमार श्रेष्ठ",
    "Address": "सिद्धार्थनगर १३, रुपन्देही",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7209",
    "Name": "रमेश घिमिरे",
    "Address": "बिराटनगर १३, मोरङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7210",
    "Name": "गणेशप्रसाद बोहरा",
    "Address": "चिपुर ५, डडेल्धुरा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7211",
    "Name": "रमेशप्रसाद बराल",
    "Address": "पोखरी ४, सिन्धुली",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7212",
    "Name": "प्रकाश कोइराला",
    "Address": "ललितपुर १४, ललितपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7213",
    "Name": "ऋषिराम न्यौपाने",
    "Address": "श्रीकृष्ण गण्डकी ३, स्याङ्जा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7214",
    "Name": "नारायणबहादुर रायमाझी",
    "Address": "छहरा ४, पाल्पा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7215",
    "Name": "प्रमहंशप्रसाद केशरी",
    "Address": "हरैया ७, बारा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7216",
    "Name": "फर्सुराम घिमिरे",
    "Address": "वीरपुर ९, कपिलवस्तु",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7217",
    "Name": "किरण न्यौपाने",
    "Address": "झौखेल ४, भक्तपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7218",
    "Name": "रामहरि हमाल ठकुरी",
    "Address": "वाजुङ्ग ८, पवर्त",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7219",
    "Name": "लक्ष्मण बर्ताैला",
    "Address": "हाडिखोला ६, मकवानपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7220",
    "Name": "हिराकुमार रानामगर",
    "Address": "रौता ९, उदयपुर",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7221",
    "Name": "केदारनाथ उपाध्याय",
    "Address": "वाग्लुङ्ग ११, बाग्लुङ्ग",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7222",
    "Name": "खगेन्द्र खरेल",
    "Address": "गरामनि ३, झापा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7223",
    "Name": "राम अयोध्या साह",
    "Address": "खेसरहिया १, रौतहट",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7224",
    "Name": "युगराज पाण्डेय",
    "Address": "गुञ्जानगर १, चितवन",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7225",
    "Name": "ऋषिकुमार ढकाल",
    "Address": "धरमपुर ३, झापा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  },
  {
    "Licence No": "7226",
    "Name": "खिलनाथ घिमिरे",
    "Address": "मदनपोखरा ७, पाल्पा",
    "Sex": "पुरुष",
    "Type": "अधिवक्ता",
    "Issuedate": "57/04/26"
  }
]`;
window.noteU21Meta = { name: "Json Table Basics", emoji: "⚛️", password: null, protection: "NO" };