window.noteU14Content = `|   Licence No  |  Name                                    |                                       |   Address    |     Sex     |     Type     |Issuedate 
|-----|--------------------------------------|---------------------------------------|-------|----------|----------|
| 1   | राम लखन प्रसाद रौनियार               | वीरगंज बजार                           | पुरुष | अधिवक्ता | 13/07/12 |
| 2   | योगेन्द्र प्रकाश मल्ल                | का.ई. बाङ्गेमुढा                      | पुरुष | अधिवक्ता | 13/07/14 |
| 3   | पद्यराज विष्ट                        | का.ई. बत्तिसपुतली                     | पुरुष | अधिवक्ता | 13/07/21 |
| 4   | पूर्णलाल श्रेष्ठ                     | का.ई. झोछे                            | पुरुष | अधिवक्ता | 13/08/14 |
| 5   | सुधाकृष्णमान सिं राजभण्डारी          | का.ई. गुच्चाटोल                       | पुरुष | अधिवक्ता | 13/08/20 |
| 6   | सरदार उपेन्द्र पुरुष ढकाल            | ल.पु. कुपण्डोल                        | पुरुष | अधिवक्ता | 13/09/02 |
| 7   | कृष्ण प्रसाद शर्मा                   | रौतहट                                 | पुरुष | अधिवक्ता | 14/01/30 |
| 8   | वनारसी महतो सुरी                     | महोत्तरी, सवैला वीरना                 | पुरुष | अधिवक्ता | 14/01/30 |
| 9   | प्रकाश बहादुर के.सी.                 | का.ई. डिल्लीबजार                      | पुरुष | अधिवक्ता | 14/04/32 |
| 10  | जनकमान श्रेष्ठ                       | का.ई. लगन दलाक्षी                     | पुरुष | अधिवक्ता | 14/05/31 |
| 11  | मेघराज बहादुर विष्ट                  | विराटनगर, मोरङ                        | पुरुष | अधिवक्ता | 14/07/19 |
| 12  | अमृतनाथ उपाध्याय                     | का.ई. ठमेल                            | पुरुष | अधिवक्ता | 14/07/22 |
| 13  | केदार कोइराला                        | का.ई. बत्तिसपुतली                     | पुरुष | अधिवक्ता | 15/01/06 |
| 14  | मोहन बहादुर श्रेष्ठ                  | विराटनगर बजार, मोरङ                   | पुरुष | अधिवक्ता | 15/05/19 |
| 15  | शुरेन्द्र बहादुर बस्न्यात क्षेत्री क | का.ई. पुतलीसडक                        | पुरुष | अधिवक्ता | 16/04/27 |
| 15  | अजिम कुमार नाग                       | रामापुरा बनारस, उत्तर प्रदेश          | पुरुष | अधिवक्ता | 16/07/08 |
| 16  | गजाधर प्रसाद                         | दक्षीन मौजा, ब्रमपुरी, रौतहट          | पुरुष | अधिवक्ता | 16/05/15 |
| 17  | लोक जंगबहादुर शाह                    | सटपाना, मुसिकोट, खलंगा                | पुरुष | अधिवक्ता | 16/07/07 |
| 19  | विरेन्द्र पुरुष ढकाल                 | ल.पु. कुपण्डोल                        | पुरुष | अधिवक्ता | 16/09/16 |
| 19  | कुञ्ज विहारी प्रसाद सिंह (क)         | जि.स.प्र. पकडी मौ कोइलाडी पौ झक्लौली  | पुरुष | अधिवक्ता | 16/12/01 |
| 20  | ज.स.करण शारदा                        | जि.स.प्र. मौ हनुमाननगर बजार           | पुरुष | अधिवक्ता | 17/04/21 |
| 21  | वभु्रवाहन सिंह                       | नेपालगंज, बाँके                       | पुरुष | अधिवक्ता | 17/11/06 |
| 22  | नीर कुमार क्षेत्री                   | लहरे पिपल, पाल्पा                     | पुरुष | अधिवक्ता | 17/09/04 |
| 23  | टोप बहादुर सिंह                      | नेपालगंज, बाँके                       | पुरुष | अधिवक्ता | 17/09/04 |
| 24  | ओम प्रकाश श्रीवास्तव                 | वहराइन, भारत                          | पुरुष | अधिवक्ता | 18/01/02 |
| 25  | ईश्वर चन्द्र सरदार                   | जि.मो.वि.प्र. भलाभाती मौ. भलुवा       | पुरुष | अधिवक्ता | 17/11/27 |
| 26  | दीप्न प्रकाश शाह                     | दल्लु राज्य, दैलेख                    | पुरुष | अधिवक्ता | 17/12/02 |
| 27  | तुलसी प्रसाद श्रेष्ठ                 | पूर्व ६ नं. चैनपुर, धनकुटा            | पुरुष | अधिवक्ता | 17/12/13 |
| 28  | कृष्ण प्रसाद उपाध्याय                | का.ई. पाको पोखल डयाङ                  | पुरुष | अधिवक्ता | 18/01/07 |
| 29  | जगन्नाथ प्रसाद लामिछाने              | का.ई. ताहाचल                          | पुरुष | अधिवक्ता | 18/01/07 |
| 30  | अमृतमान श्रेष्ठ                      | का.ई. पाको पोखल डयाङ                  | पुरुष | अधिवक्ता | 18/01/15 |
| 31  | हरिराम अमात्य                        | ल.पु. सुनधारा                         | पुरुष | अधिवक्ता | 18/04/03 |
| 32  | सुखदेव प्रसाद सुदी                   | मटिहानी                               | पुरुष | अधिवक्ता | 17/11/23 |
| 33  | प्रमोदशम्शेर राणा                    | दाङ                                   | पुरुष | अधिवक्ता | 18/04/09 |
| 34  | सागर शम्सेर ज.ब.रा.                  | काठमाडौं                              | पुरुष | अधिवक्ता | 18/06/23 |
| 35  | सर्वज्ञरत्न सिलालीक                  | क ११/३५८, का.ई. न्यौड                 | पुरुष | अधिवक्ता | 18/06/10 |
| 36  | गोविन्द प्रसाद प्रधान                | ९/६२९, का.ई. किलागल                   | पुरुष | अधिवक्ता | 18/08/25 |
| 37  | मधुप्रसाद शर्मा                      | ९/३९,का.ई. केलटोल                     | पुरुष | अधिवक्ता | 18/08/25 |
| 38  | दिनेशमान प्रधान                      | का.ई. वटु सवल बहाल                    | पुरुष | अधिवक्ता | 18/09/12 |
| 39  | मोतीकाजी स्थापीत                     | ८/२५९ मखन                             | पुरुष | अधिवक्ता | 18/09/10 |
| 40  | कुसुम श्रेष्ठ                        | प. ३ नं., वन्दीपुर                    | पुरुष | अधिवक्ता | 18/09/20 |
| 41  | बनवारी लाल मित्तल                    | हाल ३९२ वटु मुवहाल, काठमाडौं          | पुरुष | अधिवक्ता | 18/10/10 |
| 42  | भगिरथ उपाध्याय                       | जलेश्वर                               | पुरुष | अधिवक्ता | 19/01/20 |
| 43  | वासुदेव प्रसाद ढुंगाना               | बागबजार, काठमाडौं                     | पुरुष | अधिवक्ता | 19/02/14 |
| 44  | अनन्तभक्त श्रेष्ठ                    | टेङ्गगल टोल, काठमाडौं                 | पुरुष | अधिवक्ता | 19/02/17 |
| 45  | मोहनकृष्ण खरेल                       | ज्ञानेश्वर, काठमाडौं                  | पुरुष | अधिवक्ता | 19/02/17 |
| 46  | नगेन्द्र प्रसाद श्रेष्ठ              | पाल्पा, तानसेन                        | पुरुष | अधिवक्ता | 19/02/17 |
| 47  | गोविन्द बहादुर श्रेष्ठ               | वीतो बजार, विरगंज                     | पुरुष | अधिवक्ता | 19/02/17 |
| 48  | नगेन्द्रनाथ शर्मा (ख)                | डिल्लीबजार, मैतिदेवी                  | पुरुष | अधिवक्ता | 19/02/30 |
| 48  | कुमार प्रसाद शर्मा (क)               | नक्साल, काठमाडौं                      | पुरुष | अधिवक्ता | 19/02/32 |
| 49  | विश्वनाथ वास्तोला                    | मोरङ                                  | पुरुष | अधिवक्ता | 19/04/08 |
| 50  | कृष्ण प्रसाद पन्त                    | ज्ञानेश्वर का.ई.                      | पुरुष | अधिवक्ता | 19/04/23 |
| 51  | रामनगीना सिंह                        | रौतहट                                 | पुरुष | अधिवक्ता | 19/04/09 |
| 52  | गंगा प्रसाद उप्रेती                  | कोटाल टोल, विशालनगर                   | पुरुष | अधिवक्ता | 19/06/01 |
| 53  | यज्ञपाणि अग्निहोत्रि                 | का.ई. नक्साल, भगवतीवहाल               | पुरुष | अधिवक्ता | 19/07/26 |
| 54  | देव बहादुर थापा                      | १३ नं. ढोर अरखुदि                     | पुरुष | अधिवक्ता | 20/01/04 |
| 55  | मुक्तिमान राजभण्डारी                 | कालधारा                               | पुरुष | अधिवक्ता | 20/01/06 |
| 56  | वासुदेव राम जोशी                     | प्यूखाटोल, काठमाडौं                   | पुरुष | अधिवक्ता | 20/03/30 |
| 57  | गजेन्द्र बहादुर प्रधानाङ्ग           | खौमाटोल, भक्तपुर                      | पुरुष | अधिवक्ता | 20/04/15 |
| 58  | वोधरीराज पाण्डे                      | का.ई. डिल्लीबजार                      | पुरुष | अधिवक्ता | 20/04/16 |
| 59  | चिरञ्जीवी लाल राजभण्डारी             | सवल वहाल वटु                          | पुरुष | अधिवक्ता | 20/05/16 |
| 60  | राम बहादुर पाण्डे                    | ल.पु.ई. पेंगोडो                       | पुरुष | अधिवक्ता | 20/06/04 |
| 61  | विष्णु हरि श्रेष्ठ                   | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 20/08/27 |
| 62  | केदारनाथ आचार्य                      | लैनचौर, काठमाडौं                      | पुरुष | अधिवक्ता | 20/09/16 |
| 63  | वेद व्यास क्षेत्री                   | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 20/09/23 |
| 64  | अच्यूत नारायण राजभण्डारी             | असनटोल, काठमाडौं                      | पुरुष | अधिवक्ता | 20/09/23 |
| 65  | सुरेन्द्र बहादुर सिंह                | तौलिहवा बजार                          | पुरुष | अधिवक्ता | 20/10/02 |
| 66  | कोमल बिक्रम शाह                      | ल.पु. कुपण्डोल                        | पुरुष | अधिवक्ता | 20/10/12 |
| 67  | महन्त लाल श्रेष्ठ                    | का.ई. त्यौड टोल                       | पुरुष | अधिवक्ता | 20/10/14 |
| 68  | महेन्द्रप्रसाद रिजाल                 | तिनपैनि, विराटनगर                     | पुरुष | अधिवक्ता | 20/10/14 |
| 69  | मोहन बहादुर पाण्डे                   | का.ई. डिल्लीबजार, मैतिफाँट            | पुरुष | अधिवक्ता | 20/10/23 |
| 70  | केशव भक्त माथेमा                     | सानेपा, ललितपुर                       | पुरुष | अधिवक्ता | 20/10/23 |
| 71  | जगदिश प्रसाद नेपाल                   | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 20/11/08 |
| 72  | केशवनाथ शर्मा                        | पकनाजोल, काठमाडौं                     | पुरुष | अधिवक्ता | 20/11/08 |
| 73  | सुशिला सिंह सिलु                     | खिलटोल, काठमाडौं                      | महिला | अधिवक्ता | 20/11/08 |
| 74  | परमेश्वरलाल मारवाडी                  | का.ई. मखंटोल                          | पुरुष | अधिवक्ता | 20/11/08 |
| 75  | टिकाराम जोशी                         | म्याङलुङ, तेह्रथुम                    | पुरुष | अधिवक्ता | 20/11/21 |
| 76  | जनार्दन शर्मा                        | का.ई. डिल्लीबजार                      | पुरुष | अधिवक्ता | 20/12/03 |
| 77  | गयाप्रसाद हाडा                       | का.ई. मलाछी                           | पुरुष | अधिवक्ता | 21/01/19 |
| 78  | वेद प्रसाद धिताल                     | का.ई. पकनाजोल                         | पुरुष | अधिवक्ता | 21/02/09 |
| 79  | लक्ष्मण प्रसाद अर्याल                | का.ई. बौद्ध किनि दोवाट                | पुरुष | अधिवक्ता | 21/02/23 |
| 80  | अमृतनाथ रेग्मी                       | जिडनपुर, पर्वत                        | पुरुष | अधिवक्ता | 21/03/04 |
| 81  | रुद्रानन्द वैद्य                     | महाबौद्ध, काठमाडौं                    | पुरुष | अधिवक्ता | 21/04/06 |
| 82  | नरेन्द्र कुमार श्रेष्ठ               | पासोक काफलेपानी, पाँचथर               | पुरुष | अधिवक्ता | 21/04/12 |
| 83  | रामचन्द्र श्रेष्ठ                    | मखन्टोल, काठमाडौं                     | पुरुष | अधिवक्ता | 21/04/18 |
| 84  | पुनमचन्द्र अग्रवाल                   | विराटनगर                              | पुरुष | अधिवक्ता | 21/04/23 |
| 85  | नन्दलाल श्रेष्ठ                      | का.ई. महाबौद्ध                        | पुरुष | अधिवक्ता | 21/05/05 |
| 86  | रामराजा प्रसाद                       | पकरी, सप्तरी                          | पुरुष | अधिवक्ता | 21/06/10 |
| 87  | दिलीप कुमार नेपाली                   | रनियापुर, दाङ                         | पुरुष | अधिवक्ता | 21/06/10 |
| 88  | गणेशराज शर्मा                        | कलैया, वारा                           | पुरुष | अधिवक्ता | 21/06/16 |
| 89  | श्रीप्रसाद भट्टराई                   | का.ई. कुलेश्वर                        | पुरुष | अधिवक्ता | 21/06/20 |
| 90  | बालकृष्ण प्रसाद जोशी                 | का.ई. लाजिम्पाट                       | पुरुष | अधिवक्ता | 21/07/07 |
| 91  | हरिश्चन्द्र प्रसाद उपाध्याय          | रामपुर, रुपाटार, उदयपुर               | पुरुष | अधिवक्ता | 21/08/28 |
| 92  | ध्ुवनाथ उपाध्याय                     | महाबौद्ध, काठमाडौं                    | पुरुष | अधिवक्ता | 21/09/18 |
| 93  | ललित बहादुर प्रधान                   | खिकामाछा बजार, भोजपुर                 | पुरुष | अधिवक्ता | 21/09/22 |
| 94  | तुषार कान्ती भट्टाचार्य              | खेग्राहा, एकराही विर्ता               | महिला | अधिवक्ता | 21/11/08 |
| 95  | कालीकुमार लाल                        | विराटनगर                              | पुरुष | अधिवक्ता | 21/12/05 |
| 96  | ऋषीकेश शाह                           | कमलपोखरी, काठमाडौं                    | पुरुष | अधिवक्ता | 21/12/30 |
| 97  | बलराज त्रिखा                         | तिलकरोड मिरटसिटी (यू.पी.) भारत        | पुरुष | अधिवक्ता | 21/12/30 |
| 98  | होराप्रसाद जोशी                      | का.ई. वटु गुच्चाटोल                   | पुरुष | अधिवक्ता | 22/04/22 |
| 99  | मुकुन्द शर्मा रेग्मी                 | भिरकोट, खिलुङलुब्दीखोला, आमेटारी      | पुरुष | अधिवक्ता | 22/05/21 |
| 100 | ढुन्दीराज शर्मा                      | खेश्राहा मौजे, कलैया                  | पुरुष | अधिवक्ता | 22/05/30 |
| 101 | जगन्नाथ कौशल                         | पटीयाला, पंगाव                        | पुरुष | अधिवक्ता | 22/09/02 |
| 102 | कुन्दन लाल जग्गा                     | चुक्रसर, पंजाव                        | पुरुष | अधिवक्ता | 22/09/02 |
| 103 | दामोदर प्रसाद क्याल                  | वैंक रोड, विरगंज                      | पुरुष | अधिवक्ता | 23/01/07 |
| 104 | कृष्णजंग रायमाझी                     | ठमेल, गल्पाक, काठमाडौं                | पुरुष | अधिवक्ता | 24/01/18 |
| 105 | सिन्धुनाथ प्याकुरेल                  | पकनाजोल, काठमाडौं                     | पुरुष | अधिवक्ता | 24/01/24 |
| 106 | शारदा श्रेष्ठ                        | का.ई. न्यूरोड                         | महिला | अधिवक्ता | 24/02/15 |
| 107 | देव प्रसाद लोहनी                     | किलागल, काठमाडौं                      | पुरुष | अधिवक्ता | 24/03/18 |
| 108 | रामकृष्ण विष्ट                       | भोटाहिटी, काठमाडौं                    | पुरुष | अधिवक्ता | 24/04/04 |
| 109 | हरिविनोद जोशी                        | महिस्वथा, सिरहा                       | पुरुष | अधिवक्ता | 24/04/27 |
| 110 | रामाशीष प्रसाद सिंह                  | जादर मौजे, वर्दाही                    | पुरुष | अधिवक्ता | 24/05/14 |
| 111 | इन्दिरा राणा                         | ललितपुर, कुपण्डोल                     | महिला | अधिवक्ता | 24/06/03 |
| 112 | भरतमोहन अधिकारी                      | विराटनगर, मोरङ                        | पुरुष | अधिवक्ता | 24/06/06 |
| 113 | सूर्य प्रसाद उपाध्याय                | भाटभटेनी, काठमाडौं                    | पुरुष | अधिवक्ता | 24/07/27 |
| 114 | जनकराज लक्ष्मी शाह                   | लगनखेल, काठमाडौं                      | महिला | अधिवक्ता | 24/08/05 |
| 115 | रामजीप्रसाद मैनाली                   | मलंगवा, सर्लाही                       | पुरुष | अधिवक्ता | 28/08/11 |
| 116 | दिनेश प्रसाद सिंह                    | कोइलाडी, राजविराज                     | पुरुष | अधिवक्ता | 24/10/19 |
| 117 | शिव नारायण साह                       | मझौवा मौजे, संखुआ, सप्तरी             | पुरुष | अधिवक्ता | 24/10/26 |
| 118 | लोकेन्द्र बहादुर चन्द                | महाछासी, कुरुकुटिया, वैतडी            | पुरुष | अधिवक्ता | 24/12/12 |
| 119 | प्रेमकृष्ण पाठक                      | धोवीधारा, डिल्लीबजार, काठमाडौं        | पुरुष | अधिवक्ता | 25/02/11 |
| 120 | यम नारायण धिताल                      | मनोहरपुर, दाङ                         | पुरुष | अधिवक्ता | 25/03/06 |
| 121 | पद्यराज जोशी जोशी रेग्मी             | तार्कहार, लमजुङ                       | पुरुष | अधिवक्ता | 25/04/10 |
| 122 | कृष्ण कुमार वर्मा                    | सरस्वतीस्थान, गैर्‍हेधारा, टंगाल      | पुरुष | अधिवक्ता | 25/04/27 |
| 123 | डा. शान्ता थपलिया                    | वेल पाटन                              | महिला | अधिवक्ता | 25/04/27 |
| 124 | जगन्नाथ उपाध्याय                     | नक्साल, काठमाडौं                      | पुरुष | अधिवक्ता | 25/05/01 |
| 125 | कृष्ण प्रसाद चापागाई                 | प्यूखा, काठमाडौं                      | पुरुष | अधिवक्ता | 25/05/03 |
| 126 | लक्ष्मी बहादुर निराला                | लक्ष्मीपुर, सिरहा                     | पुरुष | अधिवक्ता | 25/06/02 |
| 127 | जनार्दन प्रसाद आचार्य                | सिशुवा, धनकुटा                        | पुरुष | अधिवक्ता | 25/06/25 |
| 128 | झुलेन्द्रप्रसाद छत्कुली              | छेत्रपाटी, कुशलेचौर, काठमाडौं         | पुरुष | अधिवक्ता | 25/11/17 |
| 129 | कमलप्रसाद शर्मा                      | महित्वथ मौजे महिस्वथा, सिरहा          | पुरुष | अधिवक्ता | 26/01/02 |
| 130 | मुकुन्द प्रसाद नेपाल                 | वानेश्वर, विन्दनिवास, काठमाडौं        | पुरुष | अधिवक्ता | 26/01/04 |
| 131 | शारदा बज्राचार्य                     | असनटोल, काठमाडौं                      | महिला | अधिवक्ता | 26/01/06 |
| 132 | लवदेव भट्ट                           | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 26/01/08 |
| 133 | सुधानाथ पन्त                         | ज्ञानेश्वर, काठमाडौं                  | पुरुष | अधिवक्ता | 26/01/08 |
| 134 | रामगोपाल श्रेष्ठ                     | टंगाल, काठमाडौं                       | पुरुष | अधिवक्ता | 26/01/08 |
| 135 | कुलराज गुरुघराना                     | ढोधवहाल, काठमाडौं                     | पुरुष | अधिवक्ता | 26/01/08 |
| 136 | ठाकुर प्रसाद खरेल                    | लाजिम्पाट, काठमाडौं                   | पुरुष | अधिवक्ता | 26/01/09 |
| 137 | मोहनमान ंसंैजु                       | हैकंनला चार डुंगे पछाडी, काठमाडौं     | पुरुष | अधिवक्ता | 26/01/11 |
| 138 | उमाकान्त सिन्हा                      | जादर मौजे वदिया विसहरिया, सप्तरी      | पुरुष | अधिवक्ता | 26/01/15 |
| 139 | महेन्द्रप्रसाद सिंह                  | मौजे साढा, महोत्तरी                   | पुरुष | अधिवक्ता | 26/01/24 |
| 140 | इश्वरनाथ मिश्र                       | पकरी मौजे तिलाठी, सप्तरी              | पुरुष | अधिवक्ता | 26/01/29 |
| 141 | रामचन्द्र गुप्ता                     | वागेश्वरी टोल, नेपालगंज               | पुरुष | अधिवक्ता | 26/01/31 |
| 142 | रामजीदास कथबनिया                     | जगदर मौजे, राजविराज                   | पुरुष | अधिवक्ता | 26/02/01 |
| 143 | निहारेन्द्र मल्ल                     | कमलपोखरी, काठमाडौं                    | पुरुष | अधिवक्ता | 26/02/02 |
| 144 | वामदेव जोशी                          | तप्पाहाटी मौजे, भैरहवा बजार           | पुरुष | अधिवक्ता | 26/02/02 |
| 145 | पद्यनाथ (यादव) खरेल                  | धोवीधारा, डिल्लीबजार, काठमाडौं        | पुरुष | अधिवक्ता | 26/02/03 |
| 147 | नारायणराज खरेल                       | पसीचोक फलाटे, काभ्रे                  | पुरुष | अधिवक्ता | 26/02/17 |
| 148 | समरराज कुवर                          | लैनचौर, काठमाडौं                      | पुरुष | अधिवक्ता | 26/02/17 |
| 149 | आनन्दप्रसाद श्रेष्ठ                  | ओमबहाल, काठमाडौं                      | पुरुष | अधिवक्ता | 26/02/17 |
| 150 | श्यामप्रसाद शर्मा                    | वटुटोल, काठमाडौं                      | पुरुष | अधिवक्ता | 26/02/19 |
| 151 | कृष्ण प्रसाद उपाध्याय                | पकनोजोल, काठमाडौं                     | पुरुष | अधिवक्ता | 26/02/19 |
| 152 | मोहन प्रसाद पोखरेल                   | धरान –४                               | पुरुष | अधिवक्ता | 26/02/22 |
| 153 | तारा प्रसाद खरेल                     | लाजिम्पाट, काठमाडौं                   | पुरुष | अधिवक्ता | 26/02/26 |
| 154 | कुशेश्वर पाठक                        | मौजे परिकौली                          | पुरुष | अधिवक्ता | 26/02/28 |
| 155 | सुरेन्द्र प्रसाद उपाध्याय            | रंगेली गाउँ वहुवान, विराटनगर          | पुरुष | अधिवक्ता | 26/03/03 |
| 156 | हरिप्रसाद खनाल                       | विजयपुर –११, धरान                     | पुरुष | अधिवक्ता | 26/04/08 |
| 157 | सूर्यनाथ उपाध्याय                    | कालधारा, काठमाडौं                     | पुरुष | अधिवक्ता | 26/04/08 |
| 158 | पुष्करनाथ उपाध्याय                   | तप्पा बहादुरा ग्राम, तेजनगर, धनुषा    | पुरुष | अधिवक्ता | 26/04/29 |
| 159 | अर्जुन प्रसाद सिंह                   | वनैनिया, सप्तरी                       | पुरुष | अधिवक्ता | 26/05/02 |
| 160 | भानुराज अर्याल                       | वानेश्वर, काठमाडौं                    | पुरुष | अधिवक्ता | 26/05/03 |
| 161 | वारकृष्ण श्रेष्ठ                     | टुम्वहाल टोल, ललितपुर                 | पुरुष | अधिवक्ता | 26/05/04 |
| 162 | बामदेव धिताल                         | वरुवा गाउँ, दाङ                       | पुरुष | अधिवक्ता | 26/05/30 |
| 163 | रणधिर कुमार सिंह                     | झझ दक्षिण मौजे, कालिदास, हथिऔन, रौतहट | पुरुष | अधिवक्ता | 26/06/15 |
| 164 | सच्चिदानन्द प्रसाद सिंह              | मिर्जा हथिऔल, रौतहट                   | पुरुष | अधिवक्ता | 26/06/20 |
| 165 | व्रहनन्द चौधरी                       | पक्रि मौजे, सकरपुरा, सप्तरी           | पुरुष | अधिवक्ता | 26/07/12 |
| 166 | देवशरण प्रसाद                        | परोहा सहरमुज्वा, रौतहट                | पुरुष | अधिवक्ता | 26/09/10 |
| 167 | सुशील कुमार सिन्हा                   | गैरीधारा, काठमाडौं                    | पुरुष | अधिवक्ता | 27/01/15 |
| 168 | महेश्वर प्रसाद सिंह                  | महेशपुर, महोत्तरी                     | पुरुष | अधिवक्ता | 27/01/21 |
| 169 | नन्दीकेशर सिवाकोटी                   | थापाथली, काठमाडौं                     | पुरुष | अधिवक्ता | 27/01/24 |
| 170 | इच्छाहर्ष बज्राचार्य                 | जुद्धसडक, काठमाडौं                    | पुरुष | अधिवक्ता | 27/01/25 |
| 171 | हरि नारायण राय                       | खेश्राहा मौजे वेरिया, रंगपुर, वारा    | पुरुष | अधिवक्ता | 27/01/30 |
| 172 | हिम्मत सिंह                          | पकरी वरसाइन, सप्तरी                   | पुरुष | अधिवक्ता | 27/02/02 |
| 173 | तिर्थराज वन्त                        | ठमेल, काठमाडौं                        | पुरुष | अधिवक्ता | 27/02/04 |
| 174 | नारायण प्रसाद श्रेष्ठ                | ओमवहाल, काठमाडौं                      | पुरुष | अधिवक्ता | 27/02/13 |
| 175 | रामगोपाल राजवाहक                     | ढोकाटोल, काठमाडौं                     | पुरुष | अधिवक्ता | 27/02/14 |
| 176 | उमाराम प्रसाई                        | गोलाखर्क, इलाम                        | पुरुष | अधिवक्ता | 27/02/14 |
| 177 | आदित्य कुमार चौधरी                   | तप्पे कारकादौ मौजे विरपुर, बाँके      | पुरुष | अधिवक्ता | 27/02/19 |
| 178 | धिरेन्द्र बहादुर विष्ट               | सिद्धनाथ –८, कंचनपुर                  | पुरुष | अधिवक्ता | 27/02/20 |
| 179 | सेवन्तराज दाहाल                      | मादी विर्ता –१ सिरिसे, संखुवासभा      | पुरुष | अधिवक्ता | 27/03/05 |
| 180 | रामबहादुर प्रधान                     | वीर्ता बजार, वीरगंज                   | पुरुष | अधिवक्ता | 27/05/18 |
| 181 | खिमानन्द शर्मा                       | लालमटिया –४ रामनगर, देउखुरी           | पुरुष | अधिवक्ता | 27/06/08 |
| 182 | कृष्ण प्रसाद गौतम                    | लाजिम्पाट, काठमाडौं                   | पुरुष | अधिवक्ता | 27/06/08 |
| 183 | कामानन्द प्रसाद देव                  | खैरसाल, सप्तरी                        | पुरुष | अधिवक्ता | 27/06/11 |
| 184 | कृष्ण बहादुर खत्री                   | चाँगुथली, भक्तपुर                     | पुरुष | अधिवक्ता | 27/07/02 |
| 185 | गेहेन्द्र देव पाठक                   | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 27/08/08 |
| 186 | नरेशकुमार वर्मा                      | भद्रपुर –४, झापा                      | पुरुष | अधिवक्ता | 27/08/09 |
| 187 | उमेशचन्द्र दास                       | औरही, सिरहा                           | पुरुष | अधिवक्ता | 27/08/09 |
| 188 | माधवदत्त भट्ट                        | दिपायल, डोटी                          | पुरुष | अधिवक्ता | 27/08/15 |
| 189 | मदनप्रसाद आचार्य                     | वत्तिसपुतली, काठमाडौं                 | पुरुष | अधिवक्ता | 27/08/21 |
| 190 | महेश्वरमान श्रेष्ठ                   | तेह्रथुम बजार                         | पुरुष | अधिवक्ता | 27/09/21 |
| 191 | निर्मल कुमार आचार्य                  | झोछेटोल, काठमाडौं                     | पुरुष | अधिवक्ता | 27/12/01 |
| 192 | जयराम सिंह बोहरा                     | दशरथनगर, दार्चुला                     | पुरुष | अधिवक्ता | 27/12/06 |
| 193 | कुलानन्द झा                          | जगदर –३, राजविराज, सप्तरी             | पुरुष | अधिवक्ता | 28/01/19 |
| 194 | कालीराज जोशी                         | लाको टोल, ललितपुर                     | पुरुष | अधिवक्ता | 28/01/20 |
| 195 | भक्त बहादुर श्रेष्ठ                  | चावहिल, काठमाडौं                      | पुरुष | अधिवक्ता | 28/01/20 |
| 196 | लक्ष्मण प्रसाद सिंह                  | साँठा –२, महोत्तरी                    | पुरुष | अधिवक्ता | 28/01/22 |
| 197 | पद्मराज काफ्ले                       | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 28/01/28 |
| 198 | सुरेन्द्र बहादुर प्रधान              | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 28/02/03 |
| 199 | भुवनेश्वर सिंह नेपाली                | छपकैया, पर्सा                         | पुरुष | अधिवक्ता | 28/02/03 |
| 200 | ओमनाथ टिवडेवाल                       | भेडासिं, काठमाडौं                     | पुरुष | अधिवक्ता | 28/02/21 |
| 201 | गोपालप्रसाद खनाल                     | धरान –१, सुनसरी                       | पुरुष | अधिवक्ता | 28/03/21 |
| 202 | तौकिर अहमद हाशमी                     | थर्मपुर भाडसर, सर्लाही                | पुरुष | अधिवक्ता | 28/03/21 |
| 203 | ताहिरअली अन्सारी                     | भुजहवा, नवलपरासी                      | पुरुष | अधिवक्ता | 28/03/21 |
| 204 | हिमालय कुमार सिंह                    | असनटोल, काठमाडौं                      | पुरुष | अधिवक्ता | 28/03/24 |
| 205 | विष्णुप्रसाद नेपाली                  | चोछेटोल, भक्तपुर                      | पुरुष | अधिवक्ता | 28/04/02 |
| 206 | दमनाथ ढुङ्गाना                       | वत्तिसपुतली, काठमाडौं                 | पुरुष | अधिवक्ता | 28/04/03 |
| 207 | बद्री प्रसाद उप्रेती                 | भैरहवा, रुपन्देही                     | पुरुष | अधिवक्ता | 28/05/07 |
| 208 | रामबचन मिश्र                         | देववानगंज –१, सुनसरी                  | पुरुष | अधिवक्ता | 28/05/15 |
| 209 | श्रीप्रकाश प्रधान                    | डगनहील                                | पुरुष | अधिवक्ता | 28/05/23 |
| 210 | गगनमान सिंह                          | भिमसेनस्थान, काठमाडौं                 | पुरुष | अधिवक्ता | 28/05/24 |
| 211 | भरत प्रसाद सुवेदी                    | कालिमाटी, काठमाडौं                    | पुरुष | अधिवक्ता | 28/05/29 |
| 212 | विश्वेश्वरमान श्रेष्ठ                | लगनटोल, काठमाडौं                      | पुरुष | अधिवक्ता | 28/05/29 |
| 213 | रामराज उपाध्याय                      | गहवर टोल, वीरगंज                      | पुरुष | अधिवक्ता | 28/07/08 |
| 214 | केदारचरण राय                         | ओमवहाल, काठमाडौं                      | पुरुष | अधिवक्ता | 28/07/19 |
| 215 | बनवारी लाल अग्रवाल                   | भद्रपुर –७, झापा                      | पुरुष | अधिवक्ता | 28/07/30 |
| 216 | कमल बहादुर चित्रकार                  | केलटोल संगल्ली, काठमाडौं              | पुरुष | अधिवक्ता | 28/07/30 |
| 217 | वीरेन्द्र कुमार यादव                 | असनपुर, सिरहा                         | पुरुष | अधिवक्ता | 28/08/08 |
| 218 | शिव भक्त कशजु                        | जहदा टोल –७, विराटनगर                 | पुरुष | अधिवक्ता | 28/08/12 |
| 219 | कपिलदेव नारायण यादव                  | महिस्वथा मौजे, सिरहा                  | पुरुष | अधिवक्ता | 28/10/16 |
| 220 | रामप्रकाश मण्डल                      | संग्रामपुर –६                         | पुरुष | अधिवक्ता | 28/10/23 |
| 221 | नित्यानन्द सिंह                      | रंगेली रोड –४, विराटनगर               | पुरुष | अधिवक्ता | 28/10/25 |
| 222 | आनन्दीप्रसाद सिंह                    | मिर्जापुर, रौतहट                      | पुरुष | अधिवक्ता | 28/11/04 |
| 223 | बलराम प्रसाद काफ्ले                  | वाल्टिङ्ग, का.प.जि.                   | पुरुष | अधिवक्ता | 29/01/06 |
| 224 | गोपीकृष्ण श्रेष्ठ                    | वीरगंज, पर्सा                         | पुरुष | अधिवक्ता | 29/01/08 |
| 225 | रोहिणीराज सिग्देल                    | सिन्धु पुराना गाउँ, सिन्धुपाल्चोक     | पुरुष | अधिवक्ता | 29/01/11 |
| 226 | मधुसुदन भट्टराई                      | नक्साल, नागपोखरी, काठमाडौं            | पुरुष | अधिवक्ता | 29/01/12 |
| 227 | शिवभक्त प्रधानाङ्ग                   | नगदेश, भक्तपुर                        | पुरुष | अधिवक्ता | 29/01/15 |
| 228 | विश्वनाथप्रसाद उपाध्याय              | विष्णुपुर, सिरहा                      | पुरुष | अधिवक्ता | 29/01/15 |
| 229 | दुर्गाराज पन्त                       | ज्ञानेश्वर, काठमाडौं                  | पुरुष | अधिवक्ता | 29/01/22 |
| 230 | अमृत बहादुर बस्नेत                   | भीरगाउँ, धनकुटा                       | पुरुष | अधिवक्ता | 29/01/26 |
| 231 | अवधनारायण यादव                       | माडर, सिरहा                           | पुरुष | अधिवक्ता | 29/01/16 |
| 232 | विनोद कुमार देवकोटा                  | नरदेवी टोल, काठमाडौं                  | पुरुष | अधिवक्ता | 29/01/28 |
| 233 | राजेन्द्रराज पन्त                    | ज्ञानेश्वर, काठमाडौं                  | पुरुष | अधिवक्ता | 29/02/03 |
| 234 | विश्वनाथ जोशी                        | पदंपुर, सिरहा                         | पुरुष | अधिवक्ता | 29/02/06 |
| 235 | चन्द्र बहादुर कार्की                 | लापुली चितपोल –७, भक्तपुर             | पुरुष | अधिवक्ता | 29/02/09 |
| 236 | माधवप्रसाद शर्मा अर्याल              | अर्वाथोक अमर गाउँ, गुल्मी             | पुरुष | अधिवक्ता | 29/02/16 |
| 237 | शैलेन्द्रप्रसाद सिंह                 | विष्णुपुर, मलंगवा, सर्लाही            | पुरुष | अधिवक्ता | 29/02/18 |
| 238 | देवेन्द्रलाल नेपाली                  | माईस्थान, विरगंज                      | पुरुष | अधिवक्ता | 29/03/08 |
| 239 | राधेश्याम कमारो                      | नौविसे टोल, बागलुङ                    | पुरुष | अधिवक्ता | 29/03/10 |
| 240 | सुरेशबाबु सत्याल                     | पुतली सडक, काठमाडौं                   | पुरुष | अधिवक्ता | 29/03/13 |
| 241 | श्रीहरि अर्याल                       | भीमसेनगोला, आर्दश, वानेश्वर, काठमाडौं | पुरुष | अधिवक्ता | 29/03/16 |
| 242 | राजकुमार उपाध्याय पोखरेल             | विराटनगर –१०                          | पुरुष | अधिवक्ता | 29/04/09 |
| 243 | नेत्र बहादुर श्रेष्ठ                 | शिवमन्दीर, विराटनगर                   | पुरुष | अधिवक्ता | 29/04/24 |
| 244 | गोपालप्रसाद उपाध्याय                 | विराटनगर –५                           | पुरुष | अधिवक्ता | 29/04/24 |
| 245 | नवीन बहादुर श्रेष्ठ                  | विर्ताबजार, वीरगंज                    | पुरुष | अधिवक्ता | 29/05/17 |
| 246 | रमानन्द ठाकुर                        | राजविराज, सप्तरी                      | पुरुष | अधिवक्ता | 29/05/24 |
| 247 | अब्दूल हसीब सिद्दीकी                 | ठठेरन टोल, नेपालगंज, बाँके            | पुरुष | अधिवक्ता | 29/06/03 |
| 248 | नगेन्द्रभक्त श्रेष्ठ                 | कृष्णटोल –९, धनकुटा                   | पुरुष | अधिवक्ता | 29/06/10 |
| 249 | मोहनप्रकाश सिटौला                    | विराटनगर –६, मोरङ                     | पुरुष | अधिवक्ता | 29/06/11 |
| 250 | लेखनाथ भुसाल                         | अर्घा रजस्थल, अर्घाखाँची              | पुरुष | अधिवक्ता | 29/06/16 |
| 251 | सकलदेव दास                           | राजविराज –५, सप्तरी                   | पुरुष | अधिवक्ता | 29/06/18 |
| 252 | अवधेश कुमार यादव                     | डिमन –१, सप्तरी                       | पुरुष | अधिवक्ता | 29/07/10 |
| 253 | रत्नलाल कनौडिया                      | खिचापोखरी, काठमाडौं                   | पुरुष | अधिवक्ता | 29/08/15 |
| 254 | महेन्द्र प्रसाद श्रेष्ठ              | खस्यौली, अमरपथ, बुटवल                 | पुरुष | अधिवक्ता | 29/08/18 |
| 255 | शिवचन्द्र झा                         | जनकपुर, धनुषा                         | पुरुष | अधिवक्ता | 29/08/18 |
| 256 | कृष्ण प्रसाद श्रेष्ठ                 | क्षेत्रपाटी, काठमाडौं                 | पुरुष | अधिवक्ता | 29/09/15 |
| 257 | श्याम किशोरप्रसाद कायस्थ             | ब्रम्हापुरी, रौतहट                    | पुरुष | अधिवक्ता | 29/09/29 |
| 258 | सुर्य प्रसाद शर्मा                   | टंगाल, काठमाडौं                       | पुरुष | अधिवक्ता | 29/10/16 |
| 259 | कृष्णलाल देव                         | पकरी, सप्तरी                          | पुरुष | अधिवक्ता | 29/10/22 |
| 260 | भुवन राज शर्मा                       | महादेवस्थान, काठमाडौं                 | पुरुष | अधिवक्ता | 29/11/09 |
| 261 | कृष्ण प्रसाद गुप्ता                  | तौलिहवा, कपिलवस्तु                    | पुरुष | अधिवक्ता | 29/12/10 |
| 262 | जीवेश्वरलाल श्रेष्ठ                  | धरानरोड, विराटनगर                     | पुरुष | अधिवक्ता | 29/12/23 |
| 263 | ठाकुरप्रसाद यादव                     | विसुनपुर –२, वारा                     | पुरुष | अधिवक्ता | 29/12/23 |
| 264 | महादेवप्रसाद यादव                    | कोराडी, वधचौरा –९, धनुषा              | पुरुष | अधिवक्ता | 30/01/20 |
| 265 | युगल किशोर लाल                       | उग्रीपट्टी –४, महोत्तरी               | पुरुष | अधिवक्ता | 30/02/16 |
| 266 | अली अकबर मिकरानी                     | कटरन –३, रौतहट                        | पुरुष | अधिवक्ता | 30/02/16 |
| 267 | सलामतुल्लाह खाँ                      | मनरी –९, नवलपरासी                     | पुरुष | अधिवक्ता | 30/02/16 |
| 268 | भगीरथ बस्नेत                         | जुद्धसडक, काठमाडौं                    | पुरुष | अधिवक्ता | 30/02/16 |
| 269 | रामकृष्ण गौतम                        | आर्दश, असनपुर, सिरहा                  | पुरुष | अधिवक्ता | 30/02/16 |
| 270 | विश्वकान्त मैनाली                    | झम्सीखेल, ललितपुर                     | पुरुष | अधिवक्ता | 30/02/22 |
| 271 | गौरीनाथ झा                           | मटिहानी –६, महोत्तरी                  | पुरुष | अधिवक्ता | 30/02/25 |
| 272 | चन्द्रकान्त शर्मा                    | शंकरपुर, विराटनगर                     | पुरुष | अधिवक्ता | 30/02/29 |
| 273 | अमरबहादुर पाण्डे                     | जोगिनिया, सप्तरी                      | पुरुष | अधिवक्ता | 30/02/30 |
| 274 | भिमेन्द्र बहादुर कार्की              | विराटनगर –२, मोरङ                     | पुरुष | अधिवक्ता | 30/02/30 |
| 275 | परशुराम झा                           | इकराही, धनुषा                         | पुरुष | अधिवक्ता | 30/02/32 |
| 276 | रामचन्द्र प्रसाद शर्मा               | वसरीया गाउँ, धनुषा                    | पुरुष | अधिवक्ता | 30/02/32 |
| 277 | अनुपराज शर्मा                        | वानेश्वर, काठमाडौं                    | पुरुष | अधिवक्ता | 30/02/32 |
| 278 | मोहनमणी उपाध्याय दाहाल               | विराटनगर –३, मोरङ                     | पुरुष | अधिवक्ता | 30/03/01 |
| 279 | लक्ष्मण प्रसाद सुवेदी                | कालिमाटी, काठमाडौं                    | पुरुष | अधिवक्ता | 30/03/01 |
| 280 | शेखरकुमार जोशी                       | महिसोथा –८, सिरहा                     | पुरुष | अधिवक्ता | 30/03/04 |
| 281 | सोमबहादुर कोइराला                    | गणेशटोल, पोखरा                        | पुरुष | अधिवक्ता | 30/03/06 |
| 282 | यदुनन्दन झा विहूल                    | राममन्दीर –४, जनकपुर                  | पुरुष | अधिवक्ता | 30/03/11 |
| 283 | थानेश्वर प्रसाद भट्ट                 | आला, वैतडी                            | पुरुष | अधिवक्ता | 30/03/11 |
| 284 | माधव प्रसाद आचार्य                   | टुकिवहाल, जैसिदेवल, काठमाडौं          | पुरुष | अधिवक्ता | 30/03/11 |
| 285 | मोहन प्रसाद शर्मा                    | कमलपोखरी, काठमाडौं                    | पुरुष | अधिवक्ता | 30/03/13 |
| 286 | ऋषिलाल श्रेष्ठ                       | भीमफेदी, मकवानपुर                     | पुरुष | अधिवक्ता | 30/03/19 |
| 287 | लक्ष्मण मणि रिसाल                    | सैवु –२, ललितपुर                      | पुरुष | अधिवक्ता | 30/03/19 |
| 288 | रामकुमार प्रसाद                      | मटीहानी, महोत्तरी                     | पुरुष | अधिवक्ता | 30/03/24 |
| 289 | विष्णुदास डंगोल                      | ताहाचल, काठमाडौं                      | पुरुष | अधिवक्ता | 30/03/27 |
| 290 | दामोदर प्रसाद शर्मा                  | भुरुङ्गखेल, काठमाडौं                  | पुरुष | अधिवक्ता | 30/03/31 |
| 291 | यमुना प्रसाद यादव                    | झाझ दक्षिण झुनखुन्प्राध, रौतहट        | पुरुष | अधिवक्ता | 30/04/01 |
| 292 | ऋषिराज जोशी                          | नक्साल, भगवतीवहाल, काठमाडौं           | पुरुष | अधिवक्ता | 30/04/02 |
| 293 | रमेश बहादुर अधिकारी                  | महादेवस्थान, वानेश्वर, काठमाडौं       | पुरुष | अधिवक्ता | 30/04/03 |
| 294 | निरन्जन प्रसाद पौड्याल               | वत्तिसपुतली, काठमाडौं                 | पुरुष | अधिवक्ता | 30/04/07 |
| 295 | रामस्वरुप प्रसाद यादव                | इनर्वामाल मौजे –१, वारा               | पुरुष | अधिवक्ता | 30/04/08 |
| 296 | कर्णजङ्ग थापा क्षेत्री               | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 30/04/10 |
| 297 | रामचन्द्र प्रसाद यादव                | शितलपुर मौजे वैरगनिया –५, रौतहट       | पुरुष | अधिवक्ता | 30/04/12 |
| 298 | बन्सीधर कावरा                        | पकरी मौजे हनुमाननगर –५, सप्तरी        | पुरुष | अधिवक्ता | 30/04/16 |
| 299 | बसन्तराज भण्डारी                     | ठमेल गल्को, काठमाडौं                  | पुरुष | अधिवक्ता | 30/04/17 |
| 300 | अरुणकुमार दास                        | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 30/04/19 |
| 301 | वैकुष्ठ बहादुर श्रेष्ठ               | तुल्हानेटोल महापाल, ललितपुर           | पुरुष | अधिवक्ता | 30/04/19 |
| 302 | जीवनारायण श्रेष्ठ                    | लालीखर्क, पाँचथर                      | पुरुष | अधिवक्ता | 30/04/21 |
| 303 | कृष्ण प्रधान                         | नचलटोल, काठमाडौं                      | पुरुष | अधिवक्ता | 30/04/32 |
| 304 | प्रेम शर्मा                          | फलेवास, पर्वत                         | पुरुष | अधिवक्ता | 30/05/10 |
| 305 | डा. श्यामकान्त सिलवाल                | कमलपोखरी, काठमाडौं                    | पुरुष | अधिवक्ता | 30/05/20 |
| 306 | विपुलेन्द्र चक्रवर्ती                | इनरुवा –३, सुनसरी                     | पुरुष | अधिवक्ता | 30/05/27 |
| 307 | शिवशंकर प्रसाद                       | कलैया, वारा                           | पुरुष | अधिवक्ता | 30/06/03 |
| 308 | प्रेम विजय कोइराला                   | गणेशटोल, पोखरा                        | पुरुष | अधिवक्ता | 30/06/04 |
| 309 | कनक विक्रम थापा                      | टंगाल, मनमानेश्वरी, काठमाडौं          | पुरुष | अधिवक्ता | 30/07/20 |
| 310 | नन्दुसाहु पथीक                       | धवौली, धनुषा                          | पुरुष | अधिवक्ता | 30/08/10 |
| 311 | गुणबहादुर राउत                       | जनकपुर –१, धनुषा                      | पुरुष | अधिवक्ता | 30/08/19 |
| 312 | मोहम्मद इकवाल इराकी                  | वीरेन्द्रकेशरी टोल, बाँके             | पुरुष | अधिवक्ता | 30/09/02 |
| 313 | सन्तोशकुमार टण्डन                    | सदरलाइन, नेपालगंज                     | पुरुष | अधिवक्ता | 30/09/06 |
| 314 | कमलराज जोशी                          | भैरहवा –५, रुपन्देही                  | पुरुष | अधिवक्ता | 30/09/13 |
| 315 | श्रीप्रसाद पण्डित                    | सिंपानी –१, चौतारा, तनहुँ             | पुरुष | अधिवक्ता | 30/09/15 |
| 316 | डम्बर वीर थापा                       | वालुवाटार, काठमाडौं                   | पुरुष | अधिवक्ता | 30/09/20 |
| 317 | बरुण कुमार तिवारी                    | डाढा, सप्तरी                          | पुरुष | अधिवक्ता | 30/09/22 |
| 318 | विधुशेखर प्रसाद                      | ज्ञानेश्वर, काठमाडौं                  | पुरुष | अधिवक्ता | 30/11/20 |
| 319 | सुरेशमान श्रेष्ठ                     | कुपण्डोल, ललितपुर                     | पुरुष | अधिवक्ता | 30/11/25 |
| 320 | जगन्नाथ पाठक                         | सोमडीह –१, कपिलवस्तु                  | पुरुष | अधिवक्ता | 31/02/01 |
| 321 | इन्दुल के.सी.                        | मंगलाछे टोल, भक्तपुर                  | पुरुष | अधिवक्ता | 31/02/03 |
| 322 | रमाप्रसाद सिंह                       | गया पट्टी –५, सप्तरी                  | पुरुष | अधिवक्ता | 31/02/03 |
| 323 | भगत बहादुर थापा                      | वत्तिसपुतली, काठमाडौं                 | पुरुष | अधिवक्ता | 31/02/06 |
| 324 | माधव विक्रम शाह                      | छपकैया भिला, वीरगंज                   | पुरुष | अधिवक्ता | 31/02/20 |
| 325 | गणेश प्रसाद शर्मा                    | वखरी –४, मोरङ                         | पुरुष | अधिवक्ता | 31/02/27 |
| 326 | राघवलाल वैद्य                        | सिंहनाथ टोल, पोखरा                    | पुरुष | अधिवक्ता | 31/04/06 |
| 327 | किशोरकुमार अधिकारी                   | भगवती वहाल, नक्साल, काठमाडौं          | पुरुष | अधिवक्ता | 31/04/07 |
| 328 | तेजप्रसाद काडेल                      | श्रृङ्गा रुक्से, गुल्मी               | पुरुष | अधिवक्ता | 31/04/07 |
| 329 | टिकादत्त निरौला                      | केउरेनी, उदयपुर                       | पुरुष | अधिवक्ता | 31/04/07 |
| 330 | गणेशबहादुर ढुंगाना                   | तिनपैनी, विराटनगर                     | पुरुष | अधिवक्ता | 31/04/07 |
| 331 | अर्जुन नरसिंह खत्री क्षेत्री         | रार्उनपेजी, नुवाकोट                   | पुरुष | अधिवक्ता | 31/04/09 |
| 332 | नारायणप्रसाद खत्री                   | चैनपुर, बझाङ्ग                        | पुरुष | अधिवक्ता | 31/04/13 |
| 333 | नारायणप्रसाद यादव                    | झयना कडरी –४, सप्तरी                  | पुरुष | अधिवक्ता | 31/04/18 |
| 334 | ज्ञानबहादुर खड्का                    | भुवनडाँडा, अर्घाखाँची                 | पुरुष | अधिवक्ता | 31/04/22 |
| 335 | भुपेन्द्रबहादुर खड्का                | अर्थुङ्गे, वेनी बजार, म्याग्दी        | पुरुष | अधिवक्ता | 31/04/22 |
| 336 | तेजबहादुर थापा                       | भैरहवा –७, रुपन्देही                  | पुरुष | अधिवक्ता | 31/05/02 |
| 337 | राधेश्याम भट्ट                       | पशुपती, जयवागेश्वरी, काठमाडौं         | पुरुष | अधिवक्ता | 31/05/05 |
| 338 | नीलाम्बर आचार्य                      | डाडा गाउँ, सल्यान                     | पुरुष | अधिवक्ता | 31/05/17 |
| 339 | मदनमोहन क्षेत्री                     | गौशाला बजार, जनकपुर                   | पुरुष | अधिवक्ता | 31/05/17 |
| 340 | गोविन्द कुमार उपाध्याय               | गौरगाउँ –१, रौतहट                     | पुरुष | अधिवक्ता | 31/05/17 |
| 341 | शिव प्रसाद उपाध्याय                  | वर्तुङ, पाल्पा                        | पुरुष | अधिवक्ता | 34/05/18 |
| 342 | धनपति उपाध्याय                       | वडडाँडा –८, बागजुङ                    | पुरुष | अधिवक्ता | 31/05/19 |
| 343 | गोविन्द प्रसाद चित्रकार              | जैशिदेवल, काठमाडौं                    | पुरुष | अधिवक्ता | 31/05/19 |
| 344 | हरिवंश त्रिपाठी                      | मुडनी, पर्सा                          | पुरुष | अधिवक्ता | 31/05/20 |
| 345 | अर्जुनप्रसाद लम्साल                  | सामरी, आम भन्ज्याङ, मकवानपुर          | पुरुष | अधिवक्ता | 31/05/20 |
| 346 | शंकरनाथ घिमिरे                       | मैतिदेवी, काठमाडौं                    | पुरुष | अधिवक्ता | 31/05/21 |
| 347 | ओम प्रकाश शेरचन                      | दरवाङ, म्याग्दी                       | पुरुष | अधिवक्ता | 31/05/28 |
| 348 | परंजिवी घिमिरे                       | श्रीभन्ज्याङ्ग –९, लमजुङ              | पुरुष | अधिवक्ता | 31/06/09 |
| 349 | विश्वराज पाण्डे                      | सदर सडक, विराटनगर                     | पुरुष | अधिवक्ता | 31/06/11 |
| 350 | इन्द्र कुमार प्रधान                  | वसन्तपुर, काठमाडौं                    | पुरुष | अधिवक्ता | 31/06/13 |
| 351 | नीलम प्रकाश मैनाली                   | ईवा –४ आठराई, तेह्रथुम                | पुरुष | अधिवक्ता | 31/07/01 |
| 352 | पुरुषोत्तम आचार्य                    | वत्तिसपुतली, काठमाडौं                 | पुरुष | अधिवक्ता | 31/07/05 |
| 353 | हरिराम कोइराला                       | कंचनवाडी –६, विराटनगर                 | पुरुष | अधिवक्ता | 31/09/16 |
| 354 | नारायण लाल नेपाली                    | क्वाव्दा टोल, काठमाडौं                | पुरुष | अधिवक्ता | 31/09/19 |
| 355 | नरेन्द्रभक्त हाडा                    | ईच्छु टोल, भक्तपुर                    | पुरुष | अधिवक्ता | 31/10/06 |
| 356 | योगेन्द्रनाथ अर्याल                  | डिल्लीबजार, काठमाडौं                  | पुरुष | अधिवक्ता | 31/10/07 |
| 357 | लक्ष्मणकुमार उपाध्याय                | गौर बजार                              | पुरुष | अधिवक्ता | 31/10/09 |
| 358 | भवानीप्रसाद भण्डारी                  | लक्ष्मी सडक –४/६०, धरान               | पुरुष | अधिवक्ता | 31/10/14 |
| 359 | पवनकुमार ओझा                         | पडका –५, खोटाङ                        | पुरुष | अधिवक्ता | 31/10/14 |
| 360 | मुनिश्वर झा                          | मडई उगडी पट्टी –५, महोत्तरी           | पुरुष | अधिवक्ता | 31/10/25 |
| 361 | विश्वनाथ उपाध्याय अधिकारी            | महादेवस्थान –६/१३, काठमाडौं           | पुरुष | अधिवक्ता | 31/11/14 |
| 362 | इश्वर बहादुर रघुवंशी                 | स्वठ नारायण टोल, ललितपुर              | पुरुष | अधिवक्ता | 31/11/22 |
| 363 | पुष्पराज राजकर्णिकार                 | हौगल, ललितपुर                         | पुरुष | अधिवक्ता | 32/01/09 |
| 364 | रघुनाथ प्रसाद चौधरी                  | वजराही, जलेश्वर, महोत्तरी             | पुरुष | अधिवक्ता | 32/01/15 |
| 365 | कृष्ण बहादुर कार्की                  | कुंडहर –१२, कास्की                    | पुरुष | अधिवक्ता | 32/01/15 |
| 366 | वैजनाथ चालिसे                        | कटुन्जे, भक्तपुर                      | पुरुष | अधिवक्ता | 32/1/21  |
| 367 | योगेन्द्र प्रताप सिंह                | अमवा –१, रुपन्देही                    | पुरुष | अधिवक्ता | 32/01/26 |
| 368 | सरयु ठाकुर                           | मरुआही –३, महोत्तरी                   | पुरुष | अधिवक्ता | 32/01/26 |
| 369 | रमेश नाथ ढुंगेल                      | महादेवस्थान, वानेश्वर, काठमाडौं       | पुरुष | अधिवक्ता | 32/01/31 |
| 370 | खेम नारायण ढुंगाना                   | गन्हौ पेखु वाघखोर, स्याङजा            | पुरुष | अधिवक्ता | 32/02/01 |
| 371 | विमल मुलेपती                         | नासमनाटोल, भक्तपुर                    | पुरुष | अधिवक्ता | 32/02/02 |
| 372 | योग प्रसाद श्रेष्ठ                   | घोराही, दाङ्ग                         | पुरुष | अधिवक्ता | 32/02/04 |
| 373 | रामविलास पंजियार                     | कनकपट्टी –४, धनुषा                    | पुरुष | अधिवक्ता | 32/02/14 |
| 374 | केशव बहादुर विष्ट                    | विष्णुटोल, लुभु, ललितपुर              | पुरुष | अधिवक्ता | 32/02/21 |
| 375 | परशुराम भगत                          | सिधराहा –१, मोरङ                      | पुरुष | अधिवक्ता | 32/03/02 |
| 376 | ओमबासुदेवलाल मास्के                  | नरदेवी, नेटपाचोटोल, काठमाडौं          | पुरुष | अधिवक्ता | 32/03/03 |
| 377 | श्रीमती अलकानंदा सेन गुप्ता          | विराटनगर –११, मोरङ                    | महिला | अधिवक्ता | 32/03/29 |
| 378 | कपिल देव प्रसाद यादव                 | महिस्वीया –४, सिरहा                   | पुरुष | अधिवक्ता | 32/04/18 |
| 379 | कल्याणी शर्मा                        | डिल्लीबजार, मैतीदेवी, काठमाडौं        | महिला | अधिवक्ता | 32/06/19 |
| 380 | लक्ष्मी देवी पराजुली                 | मकवानपुर, हेटौंडा                     | पुरुष | अधिवक्ता | 32/07/04 |
| 381 | रघुनाथ पाठक                          | गिलोडा, डडेल्धुरा                     | पुरुष | अधिवक्ता | 32/04/24 |
| 382 | खड्ग बहादुर थापा                     | लक्ष्मीचोक –१, धरान                   | पुरुष | अधिवक्ता | 32/07/27 |
| 383 | बालकृष्ण श्रेष्ठ                     | कमुलिव, बागलुङ                        | पुरुष | अधिवक्ता | 32/07/27 |
| 384 | मदन प्रसाद शर्मा ढुंगेल              | लक्ष्मीकडक, –४, धरान                  | पुरुष | अधिवक्ता | 32/08/01 |
| 385 | मोहन प्रसाद यादव                     | झुनसुनवा, रौतहट                       | पुरुष | अधिवक्ता | 32/08/07 |
| 386 | केशव प्रसाद मैनाली                   | लाजिम्पाट, काठमाडौं                   | पुरुष | अधिवक्ता | 32/08/18 |
| 387 | श्यामप्रसाद खरेल                     | लाजिम्पाट, काठमाडौं                   | पुरुष | अधिवक्ता | 32/08/22 |
| 388 | कैलाश कुमार तामाङ्ग                  | उखुवा, चैनपुर                         | पुरुष | अधिवक्ता | 32/08/22 |
| 389 | भरतबहादुर कार्की                     | विराटनगर –११/६८                       | पुरुष | अधिवक्ता | 32/08/22 |
| 390 | यादवनाथ उपाध्याय                     | मुसलाम खोला, पाल्पा                   | पुरुष | अधिवक्ता | 32/08/29 |
| 391 | यश करण तातेड                         | भुवनचौक, राजविराज                     | पुरुष | अधिवक्ता | 32/09/04 |
| 392 | राधेश्याम अधिकारी                    | वानेश्वर, काठमाडौं                    | पुरुष | अधिवक्ता | 32/09/06 |
| 393 | हरिशंकर राजवंशी                      | टंकेश्वर, छाउनी, काठमाडौं             | पुरुष | अधिवक्ता | 32/09/08 |
| 394 | नेत्रबहादुर नेपाल                    | भगवानस्थान, चावहिल, काठमाडौं          | पुरुष | अधिवक्ता | 32/09/18 |
| 395 | कैलाशकिशोर द्विवेदी                  | पकडी –५, रुपन्देही                    | पुरुष | अधिवक्ता | 32/09/18 |
| 396 | उमेशचन्द्र झा                        | मानपुर –७, चानिपूर्व, रौतहट           | पुरुष | अधिवक्ता | 32/09/23 |
| 397 | कुलबहादुर कुँवर क्षेत्री             | मैनादी –३, पाल्पा                     | पुरुष | अधिवक्ता | 32/09/23 |
| 398 | उदयलाल श्रेष्ठ                       | गणवहाल, काठमाडौं                      | पुरुष | अधिवक्ता | 32/09/23 |
| 399 | भारत कुमार प्रधान                    | ज्यावहाल, काठमाडौं                    | पुरुष | अधिवक्ता | 32/09/24 |
| 400 | रत्नसंसार श्रेष्ठ                    | पकनाजोल, काठमाडौं                     | पुरुष | अधिवक्ता | 32/09/25 |
| 401 | गोविन्द मान श्रेष्ठ                  | तेह्रथुमबजार                          | पुरुष | अधिवक्ता | 32/09/25 |
| 402 | मोहम्मद नईम नौशाद                    | आसोपुर, वलकवा, सिरहा                  | पुरुष | अधिवक्ता | 32/09/28 |
| 403 | खेमराज शर्मा तिमिल्सीना              | महिसोथा –८, सिरहा                     | पुरुष | अधिवक्ता | 32/09/28 |
| 404 | दुर्गाप्रसाद शर्मा मजगैया            | विजौरी हाडिमे, दाङ्ग                  | पुरुष | अधिवक्ता | 32/09/29 |
| 405 | विष्णु प्रसाद श्रेष्ठ                | ठाडो गल्ली, भगवती टोल, पाल्पा         | पुरुष | अधिवक्ता | 32/10/02 |
| 406 | शेखर बहादुर प्रधान                   | विर्ताबजार, विरगंज                    | पुरुष | अधिवक्ता | 32/10/02 |
| 407 | गिरवरप्रसाद अग्रवाल                  | एकल्रनि टोल, नेपालगंज                 | पुरुष | अधिवक्ता | 32/10/04 |
| 408 | इन्द्रजितप्रसाद तिवारी               | मटैहिया –२, बाँके                     | पुरुष | अधिवक्ता | 32/10/04 |
| 409 | योगेन्द्रकुमार शर्मा                 | धरान –६, सुनसरी                       | पुरुष | अधिवक्ता | 32/10/05 |
| 410 | पुष्कल प्रसाद उपाध्याय               | खैरसाल, राजविराज                      | पुरुष | अधिवक्ता | 32/10/13 |
| 411 | राम प्रसाद श्रेष्ठ                   | भानुचोक –६, धरान                      | पुरुष | अधिवक्ता | 32/10/23 |
| 412 | धर्मप्रसाद उप्रेती                   | सांगुम्वा –३, इलाम                    | पुरुष | अधिवक्ता | 32/10/23 |
| 413 | सुशिल कुमार शर्मा                    | धरान –४                               | पुरुष | अधिवक्ता | 32/10/23 |
| 414 | शारदा मानन्धर                        | वटुटोल, काठमाडौं                      | महिला | अधिवक्ता | 32/10/25 |
| 415 | सीतानन्दन राय                        | अनकार –९, महोत्तरी                    | पुरुष | अधिवक्ता | 32/10/25 |
| 416 | राम नारायण सिंह                      | मानपुर, सर्लाही                       | पुरुष | अधिवक्ता | 32/10/25 |
| 417 | भानुभक्त धिताल                       | कोठरी डुरुवा, दाङ्ग                   | पुरुष | अधिवक्ता | 32/10/25 |
| 418 | हरि प्रसाद घिमिरे                    | धर्मभकारी, गहेली रोड, विराटनगर        | पुरुष | अधिवक्ता | 32/10/28 |
| 419 | गोपाल प्रसाद गुरागाईं                | कंचनपाडी –८, मोरङ                     | पुरुष | अधिवक्ता | 32/11/13 |
| 420 | गोपाल प्रसाद श्रेष्ठ                 | धरान –४, सुनसरी                       | पुरुष | अधिवक्ता | 32/11/21 |
| 421 | हरिबाबु भट्टराई                      | खदराटोल –३, विराटनगर                  | पुरुष | अधिवक्ता | 32/12/19 |
| 422 | यज्ञमूर्ति बन्जाडे                   | अर्घातोस, अर्घाखाँची                  | पुरुष | अधिवक्ता | 32/12/23 |
| 423 | मोहन सिंह थापा                       | चारपाला, गुल्मी                       | पुरुष | अधिवक्ता | 32/12/23 |
| 424 | विनोद प्रसाद घिमिरे                  | नयाँबजार, काठमाडौं                    | पुरुष | अधिवक्ता | 32/12/27 |
| 425 | प्रमोद पराजुली                       | काहुँ शिवपुर, तनहूँ                   | पुरुष | अधिवक्ता | 33/01/04 |
| 426 | कमल प्रसाद कोइराला                   | विराटनगर –५, मोरङ                     | पुरुष | अधिवक्ता | 33/02/01 |
| 427 | युवराज श्रेष्ठ                       | महेन्द्रपुल –९, पोखरा                 | पुरुष | अधिवक्ता | 33/02/03 |
| 428 | ईश्वरीचन्द्र शर्मा                   | बसन्तपुर, पाल्पा                      | पुरुष | अधिवक्ता | 33/02/07 |
| 429 | देवेन्द्र सिंह                       | वरसाईन –५, सप्तरी                     | पुरुष | अधिवक्ता | 33/02/11 |
| 430 | रामनाथ मैनाली                        | कानपुर, कालापानी –१, का.प.            | पुरुष | अधिवक्ता | 33/02/14 |
| 431 | वृज भूषण सिंह                        | ब्रम्हापुरी, गौर, रौतहट               | पुरुष | अधिवक्ता | 33/02/19 |
| 432 | नागेन्द्र मिश्र                      | सिसौट –२, सर्लाही                     | पुरुष | अधिवक्ता | 33/02/21 |
| 433 | शंकरनाथ अधिकारी                      | यटखा, काठमाडौं                        | पुरुष | अधिवक्ता | 33/02/24 |
| 434 | नूतनबहादुर थपलिया                    | भुराङखेल, काठमाडौं                    | पुरुष | अधिवक्ता | 33/03/05 |
| 435 | हरि प्रसाद पाण्डे                    | टोकनी वहुअरी –९, वारा                 | पुरुष | अधिवक्ता | 33/03/09 |
| 436 | लक्ष्मणलाल कर्ण                      | भन्तेजानकी टोल –६, पर्सा              | पुरुष | अधिवक्ता | 33/03/17 |
| 437 | गिरिशचन्द्र लाल                      | सुगा, महोत्तरी                        | पुरुष | अधिवक्ता | 33/03/19 |
| 438 | लक्ष्मीभक्त तिमला                    | वटुटोल, काठमाडौं                      | पुरुष | अधिवक्ता | 33/03/22 |
| 439 | नन्दकिशोर गुप्त                      | कपिलवस्तु –५, तौलिहवा                 | पुरुष | अधिवक्ता | 33/03/29 |
| 440 | देवेन्द्र प्रताप शाह                 | मैघी, धादिङ्ग                         | पुरुष | अधिवक्ता | 33/03/32 |
| 441 | भरत प्रसाद यादव                      | वनौली –२, वारा                        | पुरुष | अधिवक्ता | 33/04/03 |
| 442 | इन्द्रराज पाण्डे                     | तानसेन –६ धरमपानी, पाल्पा             | पुरुष | अधिवक्ता | 33/04/08 |
| 443 | प्रेम नारायण शर्मा                   | मासवार, पोखरा                         | पुरुष | अधिवक्ता | 33/04/08 |
| 444 | गणेश प्रसाद क्षत्री                  | पोखरीया, विराटनगर                     | पुरुष | अधिवक्ता | 33/04/24 |
| 445 | प्रभूनारायण चौधरी                    | मकली –३, सुनसरी                       | पुरुष | अधिवक्ता | 33/05/07 |
| 446 | उपेन्द्रलाभ कर्ण                     | जनकपुर, धनुषा                         | पुरुष | अधिवक्ता | 33/05/07 |
| 447 | दिनेश कुमार अग्रवाल                  | चौकबजार, नेपालगंज                     | पुरुष | अधिवक्ता | 33/05/08 |
| 448 | नारायणबल्लभ पन्त                     | वटु सवल वहाल, काठमाडौं                | पुरुष | अधिवक्ता | 33/05/09 |
| 449 | रमेश कुमार श्रेष्ठ                   | सिलगढी बजरा, डोटी                     | पुरुष | अधिवक्ता | 33/05/11 |
| 450 | हरिकृष्ण पन्त                        | चिति तिलाहार, लमजुङ                   | पुरुष | अधिवक्ता | 33/05/15 |
| 451 | नरबहादुर बस्नेत क्षत्री              | हरैचा –५, मोरङ                        | पुरुष | अधिवक्ता | 33/05/16 |
| 452 | विरेश्वर झा                          | नैनही –४, महोत्तरी                    | पुरुष | अधिवक्ता | 33/05/20 |
| 453 | ज्ञान चन्द सेठीया                    | विराटनगर –४, मोरङ                     | पुरुष | अधिवक्ता | 33/05/24 |
| 454 | पद्यनाथ शर्मा पौडेल                  | महेन्द्रपथ, बागजुङ्ग                  | पुरुष | अधिवक्ता | 33/06/06 |
| 455 | ओम प्रसाद सुवेदी                     | सावक्षा –१ कोप्चे, तेह्रथुम           | पुरुष | अधिवक्ता | 33/06/12 |
| 456 | विशेश्वर प्रसाद रिजाल                | पोखरीया, विराटनगर                     | पुरुष | अधिवक्ता | 33/06/24 |
| 457 | कमलनारायण दाश                        | सात्स्व –७, सिरहा                     | पुरुष | अधिवक्ता | 33/06/29 |
| 458 | देवेन्द्रराज शर्मा                   | पुष्प निवास, नेपालगंज                 | पुरुष | अधिवक्ता | 33/07/11 |
| 459 | दुर्गा प्रसाद उप्रेती                | गैरीमुदी, दोलखा                       | पुरुष | अधिवक्ता | 33/07/17 |
| 460 | कृष्ण प्रसाद सिग्द्याल               | लैनचौर –१६, काठमाडौं                  | पुरुष | अधिवक्ता | 33/07/25 |
| 461 | विष्णुबहादुर राउत                    | नौले रसुवा, उदयपुर                    | पुरुष | अधिवक्ता | 33/08/09 |
| 462 | कृष्णानन्द न्यौपाने                  | भैरवपुर गर्दी –३, माडी, चितवन         | पुरुष | अधिवक्ता | 33/08/13 |
| 463 | निर्मला भट्टराई                      | डिल्लीबजार, काठमाडौं                  | महिला | अधिवक्ता | 33/08/14 |
| 464 | जयकुमार नाथ शाह देव                  | थापाथली, काठमाडौं                     | पुरुष | अधिवक्ता | 33/08/28 |
| 465 | नरेन्द्रकुमार श्रेष्ठ                | फुङलिङ –४, ताप्लेजुङ्ग                | पुरुष | अधिवक्ता | 33/09/03 |
| 466 | देवेन्द्र बहादुर राउत                | आमचोक, खोटाङ                          | पुरुष | अधिवक्ता | 33/09/17 |
| 467 | अर्कराज तिम्सीना                     | सोल्मा –९ कालीमाटी, तेह्रथुम          | पुरुष | अधिवक्ता | 33/10/21 |
| 468 | कृष्णप्रसाद उपाध्याय                 | दुहवी आदर्श –६, सुनसरी                | पुरुष | अधिवक्ता | 33/11/12 |
| 469 | गव्यनाथ पन्त                         | न्हयौखा –१५, काठमाडौं                 | पुरुष | अधिवक्ता | 33/11/18 |
| 470 | मदनप्रसाद गुप्ता                     | ठुलो वरगदवा, कपिलवस्तु                | पुरुष | अधिवक्ता | 33/11/19 |
| 471 | प्रेम शान्त मानन्धर                  | न्यहोखाटोल, काठमाडौं                  | पुरुष | अधिवक्ता | 33/11/19 |
| 472 | दीपेन्द्र बहादुर क्षेत्री            | नुवाकोट, स्याङजा                      | पुरुष | अधिवक्ता | 33/11/20 |
| 473 | दुर्गा बहादुर श्रेष्ठ                | पकनाजोल, काठमाडौं                     | पुरुष | अधिवक्ता | 33/11/20 |
| 474 | डिल्लीराज पन्त                       | हर्दिनेटा –६, धरमपानी, गुल्मी         | पुरुष | अधिवक्ता | 33/11/25 |
| 475 | बालकृष्ण प्रसाद श्रेष्ठ              | राजविराज, सप्तरी                      | पुरुष | अधिवक्ता | 33/11/26 |
| 476 | शिव प्रसाद भेले                      | लाकुलाछे टोल –१२, भक्तपुर             | पुरुष | अधिवक्ता | 33/11/27 |
| 477 | कुमार प्रसाद भट्टराई                 | विराटनगर, मोरङ                        | पुरुष | अधिवक्ता | 33/11/30 |
| 478 | आत्माराम भट्टराई                     | काफले –९, भोजपुर                      | पुरुष | अधिवक्ता | 33/11/30 |
| 479 | कनक विक्रम सिंह                      | चावहिल –९, काठमाडौं                   | पुरुष | अधिवक्ता | 33/11/30 |
| 480 | गोपाल प्रसाद गौतम                    | भिमसेनगोला –६/२०, वानेश्वर, काठमाडौं  | पुरुष | अधिवक्ता | 33/11/30 |
| 481 | कृष्णबहादुर पौड्याल क्षत्री          | अगाह खोला, पाल्पा                     | पुरुष | अधिवक्ता | 33/11/30 |
| 482 | हरिहर दाहाल                          | धरान –९, सुनसरी                       | पुरुष | अधिवक्ता | 33/12/01 |
| 483 | कुसुम श्रेष्ठ                        | कोर्पुकोल, ललितपुर                    | महिला | अधिवक्ता | 33/12/01 |
| 484 | सिताराम मास्के                       | लक्ष्मीसडक –४, धरान                   | पुरुष | अधिवक्ता | 33/12/03 |
| 485 | बद्रीप्रसाद चालिसे                   | राजविराज –८, सप्तरी                   | पुरुष | अधिवक्ता | 33/12/08 |
| 486 | कृष्ण प्रसाद प्याकुरेल               | तामेसतार, नुवाकोट                     | पुरुष | अधिवक्ता | 33/12/08 |
| 487 | कृष्ण प्रसाद घिमिरे                  | धर्मभकारी, विराटनगर                   | पुरुष | अधिवक्ता | 33/12/09 |
| 488 | विश्वनाथ जोशी                        | वोगटान खत्याडी, डोटी                  | पुरुष | अधिवक्ता | 33/12/09 |
| 489 | श्याम प्रसाद ढुंगेल                  | डिल्लीबजार, घट्टेकुलो, काठमाडौं       | पुरुष | अधिवक्ता | 33/12/18 |
| 490 | विपीन कोइराला                        | दुम्जा, सिन्धुली                      | पुरुष | अधिवक्ता | 33/12/21 |
| 491 | दामोदर प्रसाद शर्मा                  | ज्ञानेश्वर, काठमाडौं                  | पुरुष | अधिवक्ता | 33/12/26 |
| 492 | त्रियुगीनारायण तिवारी त्रिपाठी       | मर्यादापुर –४, मर्चवार, रुपन्देही     | पुरुष | अधिवक्ता | 33/12/26 |
| 493 | नारायणप्रसाद अधिकारी                 | भरतपुर, गौशाला बजार, महोत्तरी         | पुरुष | अधिवक्ता | 33/12/26 |
| 494 | विनोदकुमार शर्मा                     | भरतपुर, गौशाला बजार, महोत्तरी         | पुरुष | अधिवक्ता | 33/12/26 |
| 495 | प्रकाशचन्द्र शर्मा                   | लिगलिग, खोपलाङ, गोर्खा                | पुरुष | अधिवक्ता | 33/12/28 |
| 496 | बृद्धिप्रसाद पौड्याल                 | यासोक वर्दिन, पाँचथर                  | पुरुष | अधिवक्ता | 33/12/28 |
| 497 | भरतराज उप्रेती                       | लिसंखु –९ तिञ्चोक, सि.पा.जि.          | पुरुष | अधिवक्ता | 33/12/28 |
| 498 | लक्ष्मी प्रसाद देउभण्डारी            | वोलाँछे –१४, भक्तपुर                  | पुरुष | अधिवक्ता | 33/12/29 |
| 499 | यादवप्रसाद खरेल                      | लाजिम्पाट, काठमाडौं                   | पुरुष | अधिवक्ता | 33/12/29 |
`;
window.noteU14Meta = { name: "Security ok", emoji: "🔒", password: null, protection:"YES"};
